{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 14720, "word_counts": "{\"sonic\": 10, \"replacement\": 167, \"toothbrush\": 29, \"head\": 344, \"work\": 2417, \"well\": 2046, \"brand\": 418, \"fit\": 1314, \"clean\": 339, \"br\": 15172, \"reason\": 365, \"star\": 959, \"bit\": 917, \"noisy\": 20, \"problem\": 614, \"lot\": 1033, \"less\": 465, \"would\": 3688, \"buy\": 910, \"recommend\": 740, \"definitely\": 510, \"worth\": 606, \"investment\": 28, \"kid\": 502, \"keep\": 877, \"entertained\": 11, \"monthly\": 40, \"basis\": 27, \"give\": 735, \"something\": 794, \"look\": 1540, \"forward\": 156, \"complaint\": 97, \"difficult\": 331, \"get\": 2774, \"exchange\": 47, \"order\": 448, \"new\": 1009, \"toy\": 409, \"already\": 314, \"one\": 4789, \"selected\": 30, \"month\": 689, \"received\": 485, \"defective\": 59, \"part\": 648, \"contact\": 96, \"customer\": 170, \"service\": 158, \"good\": 2902, \"recommended\": 136, \"probably\": 440, \"age\": 155, \"kind\": 439, \"humor\": 38, \"wanted\": 511, \"see\": 1102, \"based\": 171, \"cast\": 41, \"find\": 917, \"thing\": 1197, \"funny\": 117, \"murder\": 102, \"gave\": 310, \"early\": 119, \"perfect\": 536, \"size\": 1157, \"started\": 291, \"fine\": 507, \"sq\": 4, \"foot\": 303, \"sharp\": 83, \"dulled\": 1, \"block\": 69, \"ft\": 13, \"floor\": 158, \"half\": 299, \"done\": 273, \"split\": 33, \"replaced\": 82, \"metal\": 216, \"held\": 103, \"strong\": 316, \"throughout\": 86, \"spacer\": 3, \"cute\": 553, \"practical\": 38, \"think\": 1139, \"homemade\": 16, \"worked\": 410, \"better\": 1262, \"taste\": 366, \"pretty\": 845, \"garlic\": 13, \"onion\": 8, \"salt\": 92, \"eat\": 171, \"ca\": 588, \"anymore\": 77, \"dang\": 13, \"band\": 310, \"price\": 1132, \"love\": 2139, \"smell\": 467, \"amazing\": 208, \"quality\": 1171, \"oil\": 273, \"made\": 1232, \"house\": 245, \"great\": 2428, \"put\": 973, \"diffuser\": 6, \"try\": 671, \"bottle\": 354, \"packaged\": 82, \"nice\": 1409, \"foam\": 82, \"protector\": 59, \"dropper\": 10, \"included\": 349, \"also\": 1824, \"plastic\": 627, \"wrapped\": 61, \"whole\": 283, \"box\": 1151, \"come\": 1175, \"product\": 1643, \"around\": 755, \"looking\": 644, \"comfortable\": 408, \"soft\": 421, \"bra\": 79, \"moderate\": 9, \"compression\": 27, \"cotton\": 86, \"double\": 87, \"mastectomy\": 1, \"breast\": 14, \"cancer\": 10, \"surgeon\": 2, \"loved\": 361, \"tried\": 680, \"best\": 684, \"ordered\": 517, \"two\": 1321, \"could\": 1498, \"comfort\": 58, \"getting\": 501, \"anyone\": 227, \"wear\": 493, \"sleep\": 100, \"wash\": 190, \"garment\": 26, \"bag\": 754, \"delicate\": 35, \"cycle\": 33, \"cold\": 128, \"water\": 658, \"hang\": 108, \"dry\": 266, \"far\": 544, \"highly\": 261, \"ordering\": 85, \"company\": 226, \"came\": 543, \"day\": 1002, \"promised\": 24, \"much\": 1751, \"appreciated\": 19, \"thanks\": 93, \"battery\": 504, \"hold\": 645, \"charge\": 230, \"disappointed\": 564, \"happy\": 363, \"another\": 695, \"cost\": 229, \"air\": 198, \"fryer\": 11, \"provide\": 116, \"flavor\": 321, \"cooking\": 71, \"method\": 44, \"healthier\": 13, \"deep\": 97, \"fat\": 64, \"frying\": 7, \"pan\": 88, \"require\": 64, \"small\": 1159, \"amount\": 235, \"cookbook\": 87, \"everyday\": 45, \"favorite\": 295, \"recipe\": 349, \"easier\": 188, \"expand\": 12, \"inventory\": 7, \"family\": 297, \"beyond\": 84, \"found\": 634, \"course\": 217, \"solve\": 31, \"basic\": 187, \"disadvantage\": 4, \"built\": 91, \"appliance\": 13, \"handle\": 290, \"limited\": 86, \"food\": 370, \"serve\": 33, \"cook\": 60, \"must\": 262, \"remain\": 29, \"kitchen\": 101, \"prepare\": 18, \"multiple\": 147, \"batch\": 36, \"especially\": 277, \"true\": 178, \"like\": 4635, \"french\": 48, \"fry\": 10, \"people\": 482, \"consume\": 5, \"includes\": 85, \"general\": 98, \"discussion\": 26, \"different\": 874, \"type\": 402, \"currently\": 65, \"available\": 199, \"adequate\": 34, \"information\": 199, \"choose\": 100, \"right\": 757, \"wont\": 26, \"switch\": 205, \"playing\": 252, \"place\": 484, \"dock\": 34, \"purchase\": 461, \"huge\": 212, \"prettier\": 6, \"expected\": 438, \"lace\": 47, \"intricate\": 6, \"return\": 388, \"shirt\": 210, \"larger\": 237, \"smaller\": 277, \"weigh\": 16, \"lb\": 83, \"ddd\": 6, \"xxl\": 15, \"per\": 189, \"chart\": 61, \"large\": 560, \"next\": 437, \"hoping\": 258, \"really\": 2185, \"impressed\": 123, \"cutting\": 50, \"green\": 169, \"finally\": 218, \"cut\": 320, \"piece\": 660, \"use\": 2491, \"toss\": 26, \"chop\": 8, \"scissors\": 22, \"using\": 883, \"hoped\": 58, \"crayola\": 8, \"color\": 880, \"set\": 1103, \"crayolas\": 1, \"tablet\": 114, \"paper\": 383, \"x\": 84, \"simple\": 235, \"coloring\": 42, \"container\": 134, \"allot\": 38, \"extra\": 269, \"space\": 171, \"crayon\": 9, \"said\": 484, \"expecting\": 131, \"nicer\": 37, \"assortment\": 17, \"drawing\": 40, \"art\": 109, \"supply\": 63, \"go\": 1022, \"dollar\": 137, \"store\": 346, \"dog\": 626, \"older\": 151, \"adult\": 174, \"friendly\": 60, \"matter\": 177, \"opinion\": 228, \"heard\": 134, \"buying\": 254, \"bought\": 821, \"amongst\": 3, \"many\": 891, \"cd\": 484, \"splendid\": 2, \"curiosity\": 13, \"likely\": 102, \"little\": 1591, \"played\": 151, \"fault\": 56, \"know\": 928, \"prokofiev\": 1, \"piano\": 68, \"always\": 493, \"demanding\": 6, \"player\": 157, \"listener\": 17, \"ravel\": 2, \"except\": 180, \"old\": 803, \"chestnut\": 3, \"hear\": 163, \"time\": 2394, \"mother\": 133, \"goose\": 3, \"believe\": 194, \"seldom\": 6, \"rightly\": 1, \"ok\": 453, \"swiss\": 4, \"dot\": 38, \"shown\": 109, \"photo\": 409, \"sleeve\": 103, \"button\": 371, \"hole\": 251, \"thought\": 773, \"bell\": 46, \"shaped\": 53, \"even\": 1721, \"buttoned\": 2, \"still\": 989, \"quite\": 359, \"loose\": 174, \"wrist\": 72, \"xl\": 60, \"nicely\": 145, \"washed\": 87, \"dried\": 91, \"machine\": 151, \"low\": 203, \"wrinkle\": 40, \"make\": 1695, \"holiday\": 67, \"blouse\": 29, \"never\": 850, \"hesitate\": 140, \"update\": 446, \"review\": 1078, \"info\": 296, \"seem\": 488, \"useful\": 292, \"reflect\": 48, \"honest\": 172, \"personal\": 169, \"experience\": 308, \"reviewed\": 61, \"item\": 708, \"may\": 661, \"influenced\": 32, \"outside\": 213, \"source\": 85, \"free\": 336, \"discount\": 64, \"ever\": 356, \"shopper\": 38, \"rank\": 63, \"longer\": 306, \"visible\": 60, \"top\": 619, \"reviewer\": 142, \"highest\": 47, \"achieved\": 27, \"number\": 230, \"used\": 1202, \"fluctuate\": 25, \"noticed\": 199, \"stopped\": 141, \"updating\": 35, \"regularly\": 59, \"perhaps\": 152, \"phase\": 30, \"shame\": 84, \"help\": 649, \"longest\": 26, \"trustworthy\": 17, \"year\": 1254, \"amazon\": 736, \"nearly\": 134, \"posted\": 36, \"viewed\": 29, \"pay\": 267, \"stuff\": 274, \"chocolate\": 135, \"partially\": 25, \"melted\": 37, \"rehardened\": 1, \"mostly\": 169, \"ordinary\": 26, \"back\": 1282, \"issue\": 730, \"condition\": 99, \"comic\": 15, \"shop\": 48, \"fifty\": 16, \"cent\": 41, \"adorable\": 60, \"seater\": 1, \"jeep\": 14, \"bright\": 179, \"power\": 296, \"wheel\": 137, \"assembly\": 61, \"took\": 360, \"hour\": 431, \"hard\": 735, \"long\": 819, \"follow\": 96, \"gas\": 21, \"pedal\": 50, \"stop\": 171, \"thru\": 43, \"gravel\": 3, \"dirt\": 64, \"room\": 322, \"adventure\": 32, \"noise\": 136, \"fun\": 516, \"girl\": 175, \"loving\": 42, \"christmas\": 188, \"gift\": 792, \"drum\": 89, \"sound\": 845, \"name\": 204, \"pad\": 178, \"learning\": 84, \"musician\": 52, \"brother\": 65, \"rated\": 78, \"three\": 516, \"within\": 184, \"week\": 452, \"cymbal\": 8, \"submitted\": 3, \"taken\": 102, \"care\": 243, \"maybe\": 434, \"faulty\": 20, \"got\": 1070, \"otherwise\": 155, \"postcard\": 4, \"ink\": 94, \"music\": 478, \"okay\": 371, \"reunion\": 14, \"serving\": 43, \"drink\": 129, \"thinking\": 154, \"take\": 930, \"enough\": 863, \"tea\": 191, \"coffee\": 125, \"idea\": 383, \"home\": 384, \"texture\": 91, \"exploring\": 5, \"stitch\": 80, \"pattern\": 154, \"knitwear\": 3, \"basically\": 116, \"collection\": 158, \"cardigan\": 19, \"rather\": 250, \"technical\": 36, \"knitting\": 91, \"book\": 1622, \"textured\": 26, \"featured\": 32, \"broken\": 181, \"rib\": 10, \"moss\": 7, \"horseshoe\": 4, \"cable\": 274, \"honeycomb\": 3, \"design\": 416, \"kept\": 192, \"shape\": 186, \"without\": 648, \"unusual\": 45, \"collar\": 50, \"cuff\": 70, \"edging\": 11, \"treatment\": 52, \"introduction\": 27, \"designer\": 18, \"hannah\": 7, \"fettig\": 3, \"explains\": 19, \"quot\": 152, \"designing\": 11, \"wearable\": 4, \"almost\": 437, \"exclusively\": 13, \"stockinette\": 9, \"since\": 750, \"beginning\": 97, \"career\": 50, \"designed\": 106, \"sweater\": 64, \"called\": 114, \"rocky\": 2, \"coast\": 15, \"departure\": 3, \"knitter\": 40, \"went\": 282, \"crazy\": 88, \"continued\": 26, \"beloved\": 12, \"meanwhile\": 9, \"cabled\": 8, \"entire\": 147, \"helped\": 59, \"leap\": 6, \"knit\": 54, \"nutshell\": 3, \"story\": 737, \"accompanied\": 15, \"modest\": 8, \"instruction\": 355, \"tip\": 200, \"choosing\": 17, \"yarn\": 33, \"measuring\": 10, \"gauge\": 43, \"reading\": 420, \"increasing\": 6, \"decreasing\": 1, \"important\": 163, \"encountered\": 18, \"moving\": 88, \"advanced\": 28, \"intermediate\": 9, \"expert\": 28, \"familiar\": 51, \"material\": 511, \"glossary\": 5, \"charted\": 6, \"follows\": 23, \"cardi\": 3, \"eventide\": 1, \"jennie\": 1, \"drop\": 115, \"shoulder\": 90, \"supermoon\": 1, \"kerchief\": 1, \"boatyard\": 2, \"pullover\": 8, \"west\": 23, \"end\": 586, \"wharf\": 1, \"street\": 34, \"hat\": 81, \"mitt\": 14, \"pierside\": 1, \"walk\": 90, \"morning\": 86, \"jacket\": 78, \"big\": 641, \"cowl\": 12, \"suitable\": 28, \"adventurous\": 7, \"beginner\": 57, \"involve\": 10, \"u\": 332, \"feature\": 330, \"wo\": 318, \"want\": 974, \"life\": 468, \"though\": 672, \"lovely\": 99, \"aesthetic\": 14, \"none\": 114, \"appeal\": 45, \"inspiring\": 12, \"particularly\": 106, \"interesting\": 325, \"challenging\": 27, \"adhesive\": 85, \"mess\": 126, \"packing\": 27, \"tape\": 224, \"easy\": 1267, \"fold\": 93, \"standard\": 186, \"mailbox\": 13, \"beautiful\": 282, \"stone\": 83, \"glass\": 213, \"purchased\": 589, \"spent\": 88, \"inclusion\": 6, \"reveiws\": 1, \"claim\": 81, \"clear\": 265, \"natural\": 107, \"rich\": 44, \"hint\": 37, \"nut\": 85, \"acid\": 24, \"enjoy\": 237, \"cup\": 263, \"every\": 639, \"pricing\": 12, \"hopefully\": 76, \"perfectly\": 178, \"replace\": 136, \"dull\": 35, \"wrx\": 1, \"light\": 1017, \"lasted\": 90, \"fan\": 416, \"super\": 432, \"loud\": 76, \"inside\": 416, \"car\": 333, \"radio\": 92, \"speaker\": 129, \"static\": 20, \"shut\": 43, \"away\": 458, \"lol\": 79, \"husband\": 354, \"owns\": 7, \"business\": 82, \"booth\": 6, \"trade\": 16, \"show\": 479, \"plan\": 131, \"sign\": 65, \"attract\": 7, \"fairly\": 156, \"assemble\": 59, \"apart\": 193, \"need\": 1199, \"ship\": 50, \"everything\": 354, \"event\": 82, \"compact\": 56, \"shipping\": 119, \"assembled\": 30, \"sturdy\": 319, \"base\": 156, \"heavy\": 307, \"support\": 215, \"stand\": 320, \"professional\": 89, \"create\": 81, \"frame\": 110, \"package\": 281, \"indicate\": 11, \"eraser\": 24, \"inform\": 4, \"open\": 441, \"chance\": 96, \"kneaded\": 1, \"extremely\": 242, \"messy\": 26, \"hand\": 550, \"younger\": 76, \"accidentally\": 26, \"pocket\": 189, \"awful\": 107, \"fabric\": 223, \"card\": 706, \"carry\": 118, \"fee\": 36, \"album\": 584, \"brought\": 67, \"memory\": 106, \"visualize\": 6, \"song\": 492, \"popular\": 45, \"add\": 279, \"thin\": 424, \"ring\": 160, \"qualm\": 3, \"fluxuate\": 1, \"thumb\": 43, \"typically\": 46, \"im\": 65, \"going\": 730, \"index\": 10, \"bigger\": 144, \"finger\": 153, \"idk\": 17, \"fixed\": 47, \"else\": 238, \"darker\": 35, \"packaging\": 134, \"couldnt\": 11, \"stolen\": 21, \"mail\": 37, \"delivered\": 48, \"empty\": 57, \"suppose\": 54, \"contain\": 41, \"tell\": 330, \"flap\": 35, \"usps\": 4, \"theives\": 1, \"turn\": 398, \"wore\": 42, \"whenever\": 27, \"due\": 207, \"false\": 30, \"advertiser\": 4, \"hinge\": 21, \"easily\": 484, \"bend\": 69, \"hardware\": 47, \"useless\": 108, \"first\": 1486, \"couple\": 381, \"install\": 176, \"screw\": 168, \"snapped\": 26, \"luckily\": 21, \"alot\": 37, \"weight\": 243, \"guess\": 229, \"careful\": 99, \"discovered\": 59, \"rose\": 39, \"physician\": 4, \"formula\": 45, \"last\": 627, \"august\": 19, \"ready\": 88, \"town\": 57, \"travel\": 142, \"fell\": 103, \"serum\": 41, \"healthy\": 67, \"glow\": 29, \"cleanser\": 32, \"minimal\": 33, \"lather\": 24, \"moisturizer\": 19, \"spf\": 2, \"sunscreen\": 12, \"setting\": 216, \"powder\": 77, \"dewy\": 1, \"balm\": 19, \"enjoying\": 30, \"value\": 230, \"sending\": 37, \"scent\": 282, \"fact\": 360, \"vegan\": 39, \"however\": 985, \"actually\": 561, \"cancelling\": 16, \"subscription\": 281, \"soon\": 112, \"wacky\": 3, \"realistic\": 29, \"balanced\": 15, \"daily\": 116, \"lavender\": 32, \"lipstick\": 15, \"silver\": 62, \"lip\": 104, \"baby\": 328, \"blue\": 270, \"mascara\": 25, \"surprise\": 86, \"teenager\": 34, \"waste\": 334, \"money\": 708, \"teen\": 54, \"daughter\": 367, \"prefers\": 13, \"apple\": 73, \"style\": 275, \"earbuds\": 34, \"us\": 178, \"therefore\": 80, \"pair\": 190, \"comparable\": 38, \"liked\": 322, \"white\": 268, \"usually\": 272, \"uncomfortable\": 93, \"bother\": 86, \"decent\": 244, \"par\": 24, \"ear\": 247, \"headphone\": 156, \"distortion\": 12, \"adjust\": 90, \"volume\": 153, \"stick\": 320, \"discounted\": 16, \"unbiased\": 23, \"bf\": 2, \"tiny\": 249, \"ad\": 170, \"list\": 166, \"black\": 356, \"barely\": 135, \"deck\": 28, \"misleading\": 32, \"burned\": 25, \"print\": 182, \"crappy\": 12, \"dark\": 169, \"frayed\": 9, \"cheap\": 529, \"rope\": 23, \"luck\": 65, \"stated\": 70, \"unless\": 212, \"whatever\": 92, \"blah\": 21, \"including\": 126, \"bottom\": 378, \"line\": 329, \"hair\": 386, \"fork\": 21, \"survive\": 18, \"kindergartener\": 1, \"case\": 821, \"point\": 413, \"clever\": 23, \"slide\": 135, \"portion\": 77, \"phone\": 618, \"clipping\": 14, \"seems\": 573, \"gold\": 117, \"sticker\": 134, \"mine\": 189, \"slightly\": 155, \"discolored\": 4, \"spec\": 13, \"dust\": 55, \"fingerprint\": 15, \"grimy\": 1, \"iphone\": 131, \"user\": 186, \"excited\": 156, \"toward\": 54, \"writing\": 207, \"working\": 277, \"opened\": 146, \"spring\": 80, \"forth\": 39, \"golden\": 24, \"fairy\": 24, \"handing\": 2, \"pen\": 220, \"trinket\": 5, \"hot\": 190, \"sugar\": 92, \"ugly\": 46, \"thumbtack\": 3, \"couture\": 2, \"orange\": 90, \"halloween\": 35, \"triangle\": 18, \"pin\": 63, \"post\": 95, \"wall\": 204, \"happen\": 79, \"belong\": 12, \"remainder\": 11, \"pile\": 27, \"somewhere\": 35, \"oh\": 79, \"wait\": 149, \"coaster\": 3, \"record\": 128, \"say\": 938, \"read\": 892, \"circle\": 43, \"replaying\": 2, \"scribbler\": 3, \"bad\": 617, \"weird\": 110, \"feel\": 1077, \"awkward\": 74, \"trust\": 82, \"booklet\": 27, \"ask\": 69, \"yet\": 318, \"become\": 105, \"pretentious\": 6, \"teal\": 6, \"yellow\": 102, \"lastly\": 22, \"nametag\": 1, \"writer\": 65, \"written\": 181, \"beforehand\": 3, \"asked\": 72, \"answer\": 64, \"nothing\": 481, \"thank\": 110, \"sure\": 745, \"whether\": 115, \"truly\": 104, \"offer\": 186, \"horribly\": 25, \"save\": 166, \"november\": 36, \"lo\": 3, \"behold\": 4, \"december\": 25, \"cancelled\": 40, \"contacted\": 52, \"seller\": 180, \"accept\": 33, \"random\": 36, \"child\": 387, \"sized\": 108, \"raise\": 20, \"unattractive\": 9, \"duo\": 8, \"tone\": 66, \"tote\": 13, \"saying\": 77, \"page\": 419, \"tree\": 103, \"behind\": 120, \"mountain\": 30, \"background\": 93, \"flashing\": 12, \"draw\": 28, \"sun\": 72, \"picture\": 501, \"warning\": 45, \"welcoming\": 3, \"zazzle\": 1, \"online\": 148, \"twenty\": 13, \"notebook\": 56, \"cliffhanger\": 15, \"interview\": 30, \"nine\": 17, \"do\": 1, \"donts\": 1, \"example\": 126, \"compelling\": 11, \"character\": 492, \"drone\": 8, \"description\": 211, \"paragraph\": 25, \"describing\": 15, \"felt\": 248, \"pedantic\": 4, \"format\": 47, \"dont\": 110, \"capital\": 4, \"letter\": 82, \"simplicity\": 9, \"message\": 82, \"searching\": 29, \"pamphlet\": 12, \"publishing\": 9, \"process\": 97, \"shared\": 16, \"charlie\": 20, \"holmberg\": 1, \"pitch\": 14, \"helpful\": 187, \"paid\": 133, \"plus\": 215, \"tax\": 38, \"gotten\": 86, \"minus\": 43, \"kindle\": 83, \"unlimited\": 4, \"full\": 366, \"reasonable\": 63, \"assume\": 44, \"paperback\": 14, \"cheaper\": 106, \"anyway\": 115, \"excitement\": 16, \"wonder\": 78, \"lost\": 172, \"birthday\": 84, \"present\": 98, \"disappointing\": 169, \"unhappy\": 18, \"send\": 102, \"article\": 178, \"allergic\": 17, \"spending\": 38, \"spend\": 125, \"cautiously\": 2, \"blessing\": 7, \"everyone\": 195, \"outdoor\": 41, \"siding\": 2, \"wind\": 68, \"blow\": 37, \"lucky\": 35, \"deal\": 221, \"snack\": 69, \"treat\": 169, \"tray\": 63, \"front\": 323, \"door\": 165, \"postal\": 4, \"worker\": 16, \"fedex\": 3, \"driver\": 41, \"ups\": 22, \"pandemic\": 22, \"least\": 346, \"gratitude\": 1, \"saw\": 170, \"pack\": 207, \"afraid\": 49, \"might\": 456, \"pirate\": 24, \"booty\": 8, \"appropriate\": 54, \"facial\": 30, \"thick\": 272, \"luxurious\": 6, \"readily\": 13, \"absorbed\": 10, \"skin\": 350, \"honestly\": 162, \"noticeable\": 54, \"improvement\": 50, \"hydrated\": 8, \"eye\": 242, \"appears\": 106, \"plumper\": 3, \"saggy\": 2, \"yes\": 185, \"functioning\": 13, \"viewpoint\": 19, \"refreshing\": 23, \"timely\": 26, \"reminder\": 17, \"exist\": 22, \"rational\": 3, \"core\": 20, \"conservative\": 8, \"republican\": 5, \"party\": 88, \"gilbert\": 2, \"saving\": 31, \"harming\": 1, \"others\": 355, \"avoid\": 79, \"workes\": 2, \"intriguing\": 11, \"historical\": 61, \"romance\": 71, \"short\": 425, \"captivating\": 5, \"masterpiece\": 12, \"captured\": 9, \"heart\": 130, \"soul\": 31, \"word\": 177, \"kerrigan\": 1, \"byrne\": 1, \"fails\": 20, \"breath\": 21, \"delightful\": 21, \"swept\": 3, \"mesmerized\": 2, \"tale\": 29, \"perfection\": 9, \"emotion\": 23, \"late\": 73, \"night\": 217, \"feeling\": 197, \"beating\": 5, \"fast\": 199, \"moment\": 118, \"stole\": 14, \"willingly\": 2, \"second\": 453, \"unfortunately\": 300, \"wrong\": 254, \"rating\": 134, \"system\": 178, \"knew\": 116, \"positive\": 81, \"seemed\": 177, \"pragmatic\": 1, \"deliver\": 22, \"begin\": 87, \"live\": 264, \"america\": 28, \"display\": 125, \"temperature\": 48, \"celsius\": 7, \"optimal\": 15, \"filled\": 96, \"tap\": 24, \"turned\": 181, \"heater\": 6, \"lid\": 139, \"max\": 43, \"f\": 15, \"heated\": 12, \"heating\": 18, \"tired\": 47, \"waiting\": 84, \"degree\": 45, \"ended\": 134, \"bubbler\": 1, \"move\": 255, \"round\": 89, \"massager\": 12, \"pushed\": 34, \"added\": 166, \"bath\": 67, \"lubrication\": 1, \"effort\": 107, \"roller\": 26, \"perpendicular\": 2, \"arch\": 18, \"flat\": 206, \"either\": 364, \"level\": 213, \"physically\": 11, \"impossible\": 97, \"massage\": 11, \"normal\": 93, \"pumice\": 7, \"callus\": 4, \"heel\": 57, \"toe\": 46, \"dead\": 122, \"ball\": 154, \"placement\": 33, \"smooth\": 130, \"lower\": 123, \"man\": 167, \"average\": 132, \"likewise\": 4, \"center\": 97, \"device\": 288, \"reach\": 100, \"minute\": 410, \"removed\": 102, \"houdini\": 2, \"anything\": 451, \"function\": 119, \"despite\": 86, \"motor\": 40, \"torque\": 2, \"spinning\": 23, \"pressure\": 109, \"microscope\": 6, \"red\": 215, \"difference\": 179, \"soothing\": 14, \"relax\": 13, \"let\": 336, \"soak\": 18, \"push\": 93, \"heat\": 120, \"timer\": 53, \"twice\": 100, \"returning\": 94, \"doubt\": 66, \"achieve\": 7, \"bucket\": 25, \"warm\": 141, \"shiatsu\": 1, \"change\": 328, \"bunny\": 9, \"absolute\": 36, \"pull\": 215, \"broke\": 205, \"third\": 126, \"cord\": 201, \"ribbon\": 34, \"basket\": 80, \"hung\": 41, \"pulled\": 64, \"strange\": 55, \"person\": 279, \"inch\": 188, \"unfortunate\": 21, \"fail\": 36, \"flattering\": 36, \"mosquito\": 14, \"season\": 112, \"winter\": 74, \"test\": 127, \"successful\": 38, \"job\": 325, \"expect\": 229, \"tent\": 20, \"overall\": 436, \"pleased\": 146, \"program\": 169, \"unit\": 265, \"several\": 470, \"error\": 65, \"merge\": 3, \"onto\": 106, \"route\": 13, \"nowhere\": 30, \"near\": 104, \"ignore\": 14, \"continue\": 123, \"correct\": 95, \"correctly\": 79, \"drive\": 103, \"past\": 211, \"clearly\": 85, \"indicated\": 15, \"named\": 32, \"map\": 49, \"intersection\": 2, \"direction\": 178, \"necessary\": 64, \"apply\": 85, \"prep\": 8, \"alcohol\": 29, \"cleaning\": 111, \"surface\": 116, \"glide\": 17, \"previous\": 111, \"irritating\": 20, \"nail\": 109, \"chalkboard\": 6, \"hardwood\": 11, \"protected\": 30, \"win\": 35, \"xp\": 13, \"run\": 306, \"programmer\": 5, \"modify\": 8, \"registration\": 3, \"net\": 20, \"required\": 71, \"finished\": 92, \"fully\": 119, \"load\": 74, \"installs\": 1, \"write\": 139, \"requirement\": 13, \"loaded\": 36, \"requires\": 62, \"version\": 310, \"audio\": 73, \"graphic\": 113, \"properly\": 121, \"modified\": 4, \"supposed\": 200, \"hd\": 16, \"disk\": 27, \"left\": 339, \"dvd\": 138, \"play\": 653, \"game\": 879, \"advise\": 13, \"awesome\": 134, \"tin\": 37, \"hassled\": 2, \"specific\": 78, \"scam\": 11, \"sorry\": 117, \"didnt\": 53, \"wasnt\": 16, \"unreal\": 5, \"trying\": 395, \"file\": 132, \"junk\": 119, \"trackball\": 1, \"stupid\": 40, \"mouse\": 102, \"yesterday\": 19, \"refund\": 117, \"flowery\": 5, \"wonderful\": 162, \"can\": 27, \"waterloo\": 1, \"individual\": 88, \"cat\": 422, \"amp\": 76, \"terri\": 1, \"wilhite\": 1, \"reasonably\": 56, \"constructed\": 30, \"provides\": 89, \"guitar\": 189, \"stable\": 34, \"notch\": 23, \"intended\": 81, \"vertical\": 13, \"tube\": 117, \"diameter\": 28, \"given\": 162, \"touch\": 163, \"bar\": 116, \"rotates\": 3, \"way\": 1272, \"friction\": 6, \"wobbly\": 15, \"often\": 232, \"worried\": 30, \"fall\": 251, \"amazonbasic\": 3, \"simpler\": 13, \"completely\": 262, \"solid\": 171, \"compared\": 135, \"bass\": 108, \"comment\": 72, \"fallen\": 15, \"cliff\": 7, \"sense\": 124, \"model\": 152, \"friend\": 345, \"earlier\": 75, \"changed\": 84, \"confess\": 8, \"hierarchy\": 1, \"authority\": 6, \"behave\": 2, \"inhumane\": 2, \"wanting\": 50, \"cause\": 173, \"unnecessary\": 25, \"angst\": 12, \"animal\": 77, \"train\": 30, \"rough\": 78, \"pug\": 15, \"owning\": 6, \"remote\": 88, \"control\": 189, \"mixed\": 67, \"inconsistent\": 9, \"curb\": 7, \"barking\": 10, \"interact\": 7, \"consistent\": 22, \"pup\": 28, \"barky\": 1, \"gone\": 117, \"able\": 485, \"interface\": 43, \"face\": 269, \"call\": 200, \"shhssing\": 1, \"dilemma\": 3, \"straightforward\": 15, \"understand\": 163, \"diagram\": 15, \"naming\": 4, \"include\": 117, \"responsibly\": 5, \"vibration\": 15, \"success\": 41, \"cue\": 7, \"mover\": 6, \"passing\": 20, \"reacted\": 7, \"terrified\": 9, \"immediately\": 151, \"reaction\": 32, \"responded\": 9, \"shocked\": 28, \"troubleshoot\": 2, \"dangerous\": 39, \"gamble\": 4, \"guessing\": 27, \"assuming\": 16, \"realized\": 65, \"goal\": 25, \"giving\": 159, \"verbal\": 3, \"command\": 24, \"repercussion\": 3, \"associating\": 2, \"reprimand\": 1, \"ex\": 8, \"passed\": 28, \"whimpered\": 1, \"coward\": 1, \"howled\": 1, \"cried\": 7, \"clawing\": 2, \"scratching\": 28, \"literally\": 84, \"climb\": 11, \"punishment\": 2, \"acting\": 38, \"ultimately\": 23, \"backwards\": 6, \"teach\": 35, \"terrify\": 1, \"stranger\": 14, \"mere\": 8, \"passerby\": 1, \"bark\": 12, \"logic\": 7, \"training\": 68, \"tool\": 194, \"ween\": 1, \"behavior\": 26, \"adjustment\": 43, \"connection\": 99, \"real\": 406, \"teaching\": 16, \"human\": 70, \"commitment\": 3, \"barked\": 1, \"speak\": 37, \"realize\": 96, \"beep\": 9, \"replaces\": 8, \"operation\": 37, \"interrupting\": 2, \"excessive\": 11, \"option\": 285, \"owner\": 48, \"causing\": 33, \"havoc\": 5, \"neighbor\": 38, \"etc\": 263, \"cited\": 4, \"cease\": 3, \"equates\": 2, \"painful\": 35, \"negligent\": 1, \"rely\": 19, \"future\": 92, \"tolerance\": 4, \"physical\": 38, \"result\": 182, \"bread\": 39, \"beneficial\": 12, \"consideration\": 10, \"suggest\": 77, \"accuracy\": 32, \"endorsement\": 4, \"vet\": 18, \"peace\": 14, \"mind\": 179, \"higher\": 130, \"fix\": 120, \"angel\": 12, \"hope\": 302, \"reminded\": 21, \"watercolor\": 6, \"father\": 77, \"painted\": 24, \"sent\": 204, \"matte\": 18, \"shiny\": 44, \"believed\": 9, \"sigh\": 18, \"learn\": 109, \"watching\": 91, \"hummingbird\": 15, \"window\": 151, \"tasted\": 47, \"stale\": 14, \"poor\": 184, \"nacho\": 3, \"history\": 116, \"lover\": 36, \"politics\": 24, \"author\": 312, \"society\": 33, \"structured\": 4, \"computational\": 1, \"capitalism\": 2, \"consumer\": 11, \"consumption\": 5, \"measure\": 57, \"ruled\": 7, \"algorithmic\": 2, \"automation\": 1, \"lead\": 107, \"needed\": 371, \"dignity\": 2, \"manual\": 107, \"intellectual\": 11, \"progress\": 24, \"happens\": 61, \"world\": 175, \"healthiest\": 2, \"expectancy\": 5, \"educated\": 7, \"video\": 233, \"parallel\": 9, \"v\": 34, \"sequential\": 1, \"brain\": 29, \"capable\": 19, \"creative\": 48, \"critical\": 28, \"although\": 363, \"worthy\": 24, \"subject\": 52, \"analyze\": 3, \"misguided\": 1, \"masked\": 2, \"dictionary\": 12, \"holder\": 163, \"section\": 137, \"liner\": 33, \"stay\": 396, \"magnet\": 96, \"cover\": 559, \"closed\": 89, \"threw\": 64, \"fostering\": 3, \"lately\": 18, \"hiking\": 13, \"creek\": 6, \"regular\": 231, \"habit\": 9, \"shampoo\": 48, \"afterwards\": 29, \"quickly\": 255, \"pace\": 25, \"quick\": 146, \"group\": 118, \"plane\": 25, \"crash\": 27, \"vocabulary\": 6, \"flow\": 74, \"refer\": 10, \"body\": 194, \"airplane\": 9, \"fuselage\": 2, \"terminology\": 1, \"among\": 56, \"associate\": 13, \"knowledgeable\": 4, \"talking\": 52, \"bothered\": 25, \"similar\": 193, \"instance\": 22, \"conversation\": 30, \"high\": 426, \"school\": 172, \"young\": 208, \"talk\": 99, \"hero\": 28, \"amazed\": 12, \"survival\": 12, \"chapter\": 126, \"chunk\": 25, \"caught\": 53, \"entertaining\": 74, \"suckered\": 3, \"quicken\": 16, \"installed\": 108, \"adequately\": 11, \"terrible\": 160, \"switched\": 30, \"computer\": 187, \"looked\": 241, \"account\": 66, \"edge\": 208, \"dirty\": 72, \"unsatisfactory\": 2, \"headed\": 9, \"trash\": 86, \"accumulates\": 2, \"canister\": 7, \"area\": 339, \"genuine\": 24, \"disappear\": 11, \"remove\": 192, \"negative\": 118, \"adding\": 61, \"craft\": 48, \"downside\": 28, \"cap\": 86, \"finagling\": 1, \"dentist\": 5, \"tooth\": 23, \"brush\": 246, \"sensitive\": 106, \"mouth\": 70, \"exfoliate\": 5, \"exfoliator\": 3, \"scrubby\": 3, \"particle\": 10, \"scrub\": 39, \"grit\": 11, \"surprisingly\": 37, \"gentle\": 37, \"foul\": 12, \"fragrance\": 67, \"tend\": 53, \"hanging\": 95, \"caused\": 50, \"son\": 280, \"tasty\": 35, \"rest\": 175, \"clarify\": 5, \"pc\": 76, \"canopy\": 5, \"stroller\": 72, \"vine\": 21, \"bugaboo\": 1, \"vibrant\": 42, \"wonderfully\": 22, \"produced\": 39, \"cool\": 205, \"obvious\": 62, \"beach\": 48, \"strengther\": 2, \"lasting\": 25, \"watch\": 246, \"wish\": 365, \"rolled\": 31, \"mistake\": 85, \"mall\": 6, \"choice\": 172, \"throw\": 111, \"sticking\": 39, \"expensive\": 324, \"hurt\": 73, \"dud\": 12, \"cleaned\": 37, \"awhile\": 32, \"ago\": 208, \"today\": 109, \"grandson\": 113, \"visit\": 36, \"sheet\": 134, \"mattress\": 40, \"stretch\": 111, \"concerned\": 49, \"pop\": 149, \"protect\": 88, \"armorer\": 1, \"tungsten\": 2, \"wedding\": 31, \"scratch\": 80, \"damaged\": 84, \"ridiculous\": 48, \"regard\": 18, \"losing\": 43, \"seven\": 36, \"watched\": 54, \"grease\": 21, \"sink\": 53, \"swatted\": 1, \"disposal\": 6, \"feline\": 3, \"acre\": 5, \"pasture\": 1, \"argument\": 5, \"hysterical\": 1, \"horse\": 27, \"dislodge\": 4, \"buck\": 56, \"someone\": 308, \"knowing\": 46, \"ahead\": 33, \"secret\": 60, \"wife\": 161, \"prepared\": 30, \"foolishness\": 1, \"men\": 139, \"ta\": 19, \"meh\": 29, \"movie\": 506, \"simply\": 163, \"forgot\": 19, \"arrived\": 283, \"styrofoam\": 8, \"separate\": 93, \"land\": 25, \"yr\": 49, \"granddaughter\": 55, \"sticky\": 95, \"snowman\": 2, \"mold\": 49, \"rice\": 47, \"crispy\": 6, \"bold\": 8, \"particular\": 96, \"puzzle\": 108, \"challenge\": 60, \"complete\": 139, \"evening\": 39, \"enjoyable\": 42, \"santa\": 14, \"stuck\": 150, \"chimney\": 1, \"hilarious\": 16, \"bookmark\": 8, \"linger\": 5, \"asks\": 12, \"wearing\": 154, \"absolutely\": 214, \"superb\": 25, \"portable\": 49, \"dining\": 14, \"seat\": 231, \"table\": 165, \"minor\": 42, \"feed\": 43, \"rail\": 16, \"nodule\": 2, \"side\": 705, \"channel\": 71, \"chair\": 142, \"originally\": 60, \"fed\": 16, \"facing\": 13, \"armrest\": 8, \"snap\": 97, \"clip\": 153, \"safety\": 49, \"belt\": 67, \"warranty\": 45, \"affixed\": 12, \"breakfast\": 12, \"nook\": 8, \"unscrewing\": 5, \"bolt\": 28, \"underneath\": 59, \"tightening\": 10, \"cantilevered\": 1, \"exceptionally\": 11, \"pound\": 85, \"laying\": 18, \"forcefully\": 3, \"pushing\": 19, \"wipe\": 159, \"pacifier\": 10, \"teether\": 16, \"outgrows\": 3, \"pet\": 103, \"mom\": 115, \"sit\": 136, \"uneven\": 27, \"consider\": 117, \"current\": 221, \"considering\": 69, \"exceptional\": 12, \"unique\": 92, \"collapse\": 16, \"inserting\": 4, \"charged\": 85, \"carbon\": 21, \"dioxide\": 5, \"humidity\": 12, \"monitor\": 190, \"pollution\": 1, \"volatile\": 1, \"organic\": 66, \"screen\": 238, \"temp\": 27, \"importantly\": 17, \"inaccurate\": 10, \"placed\": 86, \"detector\": 9, \"matched\": 18, \"significantly\": 26, \"boring\": 132, \"coin\": 39, \"mean\": 236, \"signing\": 4, \"sansamp\": 1, \"british\": 25, \"smart\": 37, \"utile\": 1, \"running\": 127, \"ipod\": 13, \"lesson\": 46, \"teacher\": 52, \"studio\": 59, \"aux\": 8, \"amplug\": 1, \"touchy\": 2, \"sounding\": 28, \"shimmering\": 2, \"slight\": 51, \"crunch\": 16, \"gain\": 27, \"circuit\": 11, \"implementation\": 8, \"inspire\": 12, \"confidence\": 22, \"decade\": 37, \"mat\": 120, \"seasonal\": 10, \"greeting\": 6, \"sizeable\": 2, \"resembles\": 3, \"wire\": 116, \"expose\": 6, \"chemical\": 56, \"wiped\": 7, \"sealed\": 47, \"jewelry\": 45, \"pouch\": 51, \"rust\": 13, \"costume\": 31, \"experienced\": 40, \"turning\": 56, \"nature\": 42, \"mario\": 21, \"smoothly\": 35, \"choppy\": 7, \"novel\": 368, \"tactile\": 7, \"initial\": 39, \"pallet\": 3, \"layout\": 38, \"excellent\": 231, \"contains\": 85, \"showing\": 35, \"alphabet\": 15, \"object\": 35, \"upper\": 86, \"final\": 75, \"grid\": 11, \"across\": 108, \"font\": 19, \"punctuation\": 3, \"relative\": 15, \"sizing\": 89, \"potential\": 48, \"imho\": 13, \"struck\": 9, \"alone\": 92, \"toddler\": 53, \"structure\": 19, \"binding\": 17, \"prevents\": 16, \"press\": 110, \"lay\": 61, \"specifically\": 51, \"middle\": 129, \"pic\": 71, \"stress\": 17, \"crease\": 26, \"inner\": 34, \"flipping\": 8, \"fence\": 21, \"artwork\": 16, \"represent\": 11, \"xolo\": 1, \"google\": 43, \"rare\": 45, \"breed\": 11, \"hairless\": 1, \"quail\": 1, \"iguana\": 1, \"vulture\": 2, \"ice\": 88, \"gorilla\": 10, \"recognizable\": 9, \"yoyo\": 2, \"wig\": 7, \"common\": 59, \"checked\": 42, \"copyright\": 5, \"date\": 118, \"ensure\": 19, \"known\": 79, \"selling\": 40, \"goodness\": 22, \"recently\": 107, \"dropped\": 50, \"hit\": 221, \"leg\": 142, \"shattering\": 4, \"protective\": 27, \"surely\": 14, \"relieved\": 3, \"vacuum\": 83, \"universal\": 19, \"state\": 128, \"duster\": 5, \"extends\": 10, \"loop\": 88, \"extended\": 35, \"fluffed\": 2, \"opposite\": 30, \"picked\": 39, \"close\": 271, \"enclosed\": 10, \"opening\": 136, \"closing\": 25, \"brute\": 3, \"force\": 74, \"effortless\": 3, \"note\": 304, \"pricey\": 71, \"seeing\": 87, \"bait\": 12, \"hassle\": 45, \"seen\": 198, \"griddle\": 1, \"sooner\": 16, \"skiping\": 1, \"copy\": 119, \"warehouse\": 11, \"advertised\": 105, \"fitting\": 49, \"truck\": 54, \"bumper\": 27, \"hitch\": 6, \"thor\": 2, \"thunder\": 3, \"gritty\": 8, \"funko\": 14, \"tee\": 8, \"softest\": 7, \"comfy\": 26, \"bring\": 89, \"putty\": 6, \"student\": 80, \"fancy\": 37, \"microwave\": 16, \"oven\": 33, \"complicated\": 51, \"instead\": 318, \"figure\": 183, \"logical\": 6, \"learned\": 53, \"hook\": 122, \"purpose\": 154, \"reviewing\": 22, \"trek\": 11, \"dialog\": 11, \"modeled\": 5, \"torturous\": 1, \"attention\": 92, \"lull\": 2, \"dullness\": 1, \"scene\": 150, \"uhuru\": 1, \"learns\": 13, \"speaks\": 8, \"english\": 58, \"outstanding\": 25, \"foundation\": 11, \"image\": 81, \"match\": 125, \"coverage\": 28, \"buildable\": 1, \"irritate\": 23, \"pink\": 98, \"keyboard\": 206, \"musical\": 52, \"instrument\": 112, \"categorizes\": 1, \"key\": 214, \"major\": 84, \"flaw\": 52, \"tuning\": 24, \"electronic\": 24, \"tuner\": 42, \"hz\": 4, \"whose\": 34, \"tuned\": 12, \"pressing\": 54, \"harder\": 50, \"softer\": 30, \"budget\": 32, \"priced\": 124, \"local\": 105, \"dynamic\": 18, \"duration\": 11, \"controllable\": 1, \"identical\": 25, \"length\": 179, \"vary\": 18, \"eg\": 2, \"holding\": 104, \"shorter\": 55, \"summary\": 65, \"taking\": 211, \"serious\": 72, \"outgrow\": 2, \"interested\": 127, \"inexpensive\": 61, \"mentioned\": 89, \"science\": 54, \"magazine\": 531, \"wide\": 155, \"variety\": 146, \"scientific\": 13, \"ongoings\": 1, \"affect\": 31, \"cell\": 61, \"removing\": 59, \"misspelled\": 6, \"misused\": 2, \"incorrect\": 20, \"grammar\": 8, \"annoying\": 106, \"porn\": 4, \"woman\": 302, \"condom\": 3, \"justification\": 1, \"tested\": 48, \"premise\": 27, \"grinder\": 3, \"blade\": 56, \"spin\": 47, \"adore\": 6, \"glad\": 137, \"reissue\": 11, \"original\": 262, \"brighter\": 25, \"imo\": 21, \"gripe\": 12, \"tonal\": 3, \"damn\": 18, \"colored\": 52, \"shower\": 116, \"step\": 138, \"absorbs\": 25, \"bathroom\": 64, \"thicker\": 81, \"laid\": 26, \"dryer\": 38, \"substance\": 22, \"aftertaste\": 22, \"finish\": 128, \"videoid\": 40, \"updated\": 36, \"kitten\": 21, \"silent\": 18, \"directly\": 69, \"purring\": 2, \"allergy\": 23, \"surprised\": 111, \"cuddle\": 6, \"stiff\": 70, \"lap\": 13, \"pat\": 10, \"bed\": 126, \"wooden\": 41, \"backed\": 28, \"cardboard\": 75, \"convert\": 15, \"carrier\": 25, \"adoption\": 8, \"form\": 103, \"fill\": 98, \"screwed\": 26, \"chemically\": 3, \"odor\": 41, \"dissipates\": 4, \"notice\": 115, \"penny\": 26, \"shy\": 11, \"responding\": 6, \"question\": 108, \"receive\": 117, \"compensation\": 15, \"verified\": 19, \"independent\": 20, \"differ\": 13, \"shopping\": 43, \"kitty\": 31, \"developed\": 26, \"mechanical\": 22, \"breathing\": 12, \"wishing\": 10, \"annoyed\": 18, \"preferable\": 4, \"sort\": 185, \"enamored\": 1, \"coo\": 1, \"sooo\": 13, \"oddly\": 28, \"sitting\": 85, \"allow\": 86, \"quiet\": 64, \"non\": 38, \"snuggle\": 3, \"halo\": 3, \"sack\": 1, \"wrapping\": 34, \"belly\": 27, \"wiggle\": 10, \"velcro\": 78, \"arm\": 211, \"willed\": 1, \"oem\": 14, \"gm\": 2, \"vehicle\": 56, \"lightweight\": 133, \"retriever\": 7, \"grabber\": 6, \"picking\": 35, \"dime\": 11, \"uh\": 1, \"yeah\": 29, \"happening\": 36, \"ounce\": 38, \"temporarily\": 8, \"hobbled\": 1, \"term\": 69, \"solution\": 61, \"cheapest\": 18, \"frustrating\": 78, \"asap\": 7, \"bud\": 36, \"frequently\": 39, \"picky\": 33, \"earphone\": 11, \"tru\": 1, \"blu\": 4, \"hose\": 66, \"maximum\": 22, \"pump\": 104, \"charger\": 95, \"worrying\": 8, \"damaging\": 15, \"min\": 34, \"rpm\": 3, \"energy\": 53, \"backup\": 24, \"incase\": 3, \"valve\": 29, \"isolate\": 6, \"navac\": 1, \"coming\": 151, \"commercial\": 37, \"industrial\": 8, \"opener\": 10, \"cigarette\": 19, \"lighter\": 63, \"manufacture\": 10, \"agree\": 50, \"smoking\": 10, \"eradicated\": 1, \"moral\": 10, \"judgement\": 5, \"smoke\": 27, \"rug\": 42, \"debris\": 17, \"shoe\": 160, \"shed\": 20, \"craving\": 6, \"protein\": 51, \"grandchild\": 18, \"bill\": 60, \"prefer\": 190, \"purchasing\": 109, \"lite\": 23, \"fire\": 108, \"skeptical\": 14, \"balance\": 83, \"valid\": 6, \"improved\": 30, \"upon\": 70, \"feedback\": 24, \"grrrrrrreat\": 1, \"stretched\": 17, \"became\": 56, \"vegetarian\": 29, \"grad\": 1, \"living\": 90, \"dorm\": 12, \"direct\": 22, \"access\": 55, \"necessitated\": 1, \"frequent\": 17, \"trip\": 80, \"dummy\": 6, \"scenario\": 12, \"busy\": 39, \"five\": 153, \"dedicated\": 22, \"understanding\": 28, \"diet\": 44, \"lifestyle\": 6, \"knowledge\": 26, \"unwrapping\": 1, \"microwaving\": 1, \"sandwich\": 12, \"veggie\": 22, \"burger\": 10, \"ingredient\": 213, \"heavily\": 34, \"processed\": 18, \"soy\": 19, \"meat\": 40, \"gravy\": 6, \"pasta\": 17, \"roni\": 1, \"seasoning\": 8, \"packet\": 36, \"biggest\": 76, \"sounded\": 44, \"remotely\": 9, \"appetizing\": 1, \"nutritional\": 10, \"provided\": 112, \"supper\": 4, \"relied\": 5, \"extensively\": 4, \"potato\": 45, \"calorie\": 36, \"count\": 52, \"smothered\": 1, \"athena\": 1, \"g\": 31, \"cheese\": 44, \"fettuccine\": 1, \"lunch\": 18, \"grain\": 36, \"cottage\": 4, \"hummus\": 6, \"bean\": 42, \"ate\": 32, \"meatless\": 2, \"personally\": 133, \"pdq\": 1, \"darn\": 26, \"supermarket\": 6, \"satisfying\": 35, \"reader\": 178, \"karin\": 1, \"slaughter\": 5, \"dyslexic\": 1, \"trent\": 1, \"georgia\": 16, \"bureau\": 1, \"investigation\": 37, \"baggage\": 3, \"pediatrician\": 1, \"sara\": 4, \"linton\": 1, \"justifiably\": 1, \"cautious\": 4, \"involvement\": 6, \"criminal\": 27, \"shift\": 28, \"seventy\": 4, \"teeming\": 1, \"racism\": 3, \"sexism\": 2, \"police\": 40, \"department\": 36, \"immune\": 7, \"prostitution\": 4, \"lucy\": 11, \"bennett\": 4, \"unlucky\": 1, \"led\": 88, \"drug\": 25, \"addiction\": 4, \"pimp\": 1, \"stereotypical\": 8, \"guy\": 138, \"extreme\": 25, \"decides\": 21, \"meet\": 84, \"evil\": 23, \"satanic\": 1, \"warned\": 12, \"passage\": 13, \"faint\": 18, \"mince\": 1, \"detail\": 172, \"sordid\": 2, \"conflict\": 19, \"title\": 128, \"ironic\": 1, \"frustrated\": 34, \"plot\": 190, \"twist\": 77, \"seemingly\": 8, \"unrelated\": 4, \"digression\": 1, \"worry\": 46, \"tied\": 23, \"together\": 401, \"determined\": 18, \"wrote\": 45, \"leo\": 3, \"neighborhood\": 18, \"squeaker\": 10, \"tear\": 77, \"canvas\": 16, \"covered\": 83, \"indestructible\": 4, \"suited\": 29, \"pressed\": 38, \"activate\": 20, \"destroyed\": 21, \"ingested\": 2, \"supervise\": 6, \"hey\": 20, \"cash\": 32, \"erase\": 15, \"returned\": 186, \"complex\": 29, \"liquid\": 78, \"mainly\": 53, \"strawberry\": 6, \"unpleasant\": 26, \"frankly\": 20, \"pill\": 69, \"hate\": 115, \"vitamin\": 57, \"b\": 64, \"deficient\": 2, \"goodreads\": 1, \"wow\": 73, \"blown\": 22, \"blowing\": 10, \"sister\": 111, \"violet\": 10, \"glorious\": 5, \"target\": 35, \"hehe\": 2, \"freaking\": 2, \"flower\": 69, \"wilting\": 1, \"prove\": 17, \"blooming\": 4, \"fiercest\": 1, \"field\": 24, \"crush\": 17, \"flourish\": 4, \"bloom\": 15, \"ryder\": 6, \"beautifully\": 57, \"sexy\": 23, \"hell\": 24, \"shrinking\": 4, \"trilogy\": 10, \"miss\": 92, \"detergent\": 14, \"lengthy\": 15, \"jug\": 4, \"laundry\": 34, \"clothes\": 66, \"leave\": 181, \"perfume\": 26, \"rate\": 154, \"economical\": 6, \"storage\": 102, \"puppy\": 75, \"trachea\": 1, \"harness\": 35, \"reduce\": 27, \"initally\": 2, \"tho\": 27, \"significant\": 33, \"sits\": 34, \"chest\": 53, \"neck\": 165, \"latch\": 20, \"managed\": 26, \"escape\": 40, \"panicked\": 2, \"backing\": 42, \"wiggling\": 2, \"tight\": 210, \"confused\": 26, \"happened\": 101, \"tbh\": 11, \"tighter\": 25, \"click\": 77, \"encourage\": 15, \"throat\": 11, \"gasping\": 2, \"overindulgence\": 1, \"diarrhea\": 2, \"adhere\": 19, \"china\": 57, \"artist\": 66, \"becoming\": 26, \"westernized\": 1, \"bored\": 39, \"applicator\": 7, \"aside\": 30, \"grow\": 58, \"safe\": 122, \"caution\": 15, \"irritation\": 12, \"clothing\": 47, \"thoroughly\": 30, \"soap\": 116, \"handling\": 20, \"inacessible\": 1, \"refill\": 25, \"recycling\": 7, \"partly\": 11, \"agency\": 6, \"unsused\": 1, \"indoor\": 24, \"drain\": 51, \"aid\": 26, \"rinse\": 21, \"slowly\": 44, \"gently\": 24, \"poison\": 5, \"doctor\": 44, \"advice\": 34, \"safer\": 15, \"tomato\": 27, \"companion\": 8, \"planting\": 5, \"bug\": 37, \"spray\": 102, \"pick\": 155, \"row\": 29, \"strap\": 263, \"extenders\": 5, \"mask\": 228, \"allowing\": 21, \"nib\": 11, \"extender\": 17, \"shifting\": 8, \"tang\": 6, \"convenience\": 25, \"scripted\": 3, \"amy\": 13, \"client\": 24, \"tarot\": 2, \"lure\": 4, \"spirit\": 31, \"fear\": 35, \"hogwash\": 1, \"self\": 46, \"told\": 149, \"reiki\": 3, \"pratice\": 1, \"drawn\": 25, \"healing\": 12, \"voodo\": 1, \"tar\": 2, \"recomended\": 1, \"wiccan\": 1, \"medicine\": 16, \"catholic\": 6, \"execercisim\": 1, \"psyic\": 3, \"belie\": 1, \"crap\": 51, \"plugged\": 69, \"xbox\": 23, \"yawn\": 2, \"zappos\": 2, \"knocked\": 15, \"sell\": 72, \"manager\": 10, \"opportunity\": 33, \"happiness\": 9, \"productivity\": 2, \"poorly\": 88, \"leaky\": 1, \"rollerball\": 2, \"tightly\": 28, \"secured\": 16, \"leaked\": 24, \"leather\": 130, \"purse\": 63, \"carried\": 18, \"ruining\": 5, \"essential\": 44, \"blend\": 59, \"dump\": 11, \"transfer\": 29, \"additional\": 74, \"credit\": 77, \"offered\": 47, \"chalk\": 5, \"loss\": 40, \"buyer\": 57, \"beware\": 55, \"please\": 126, \"leaving\": 80, \"taller\": 24, \"exactly\": 196, \"renew\": 39, \"lp\": 44, \"headset\": 66, \"connect\": 70, \"charging\": 153, \"connected\": 85, \"downloaded\": 36, \"suggested\": 26, \"factor\": 35, \"cushioned\": 5, \"closely\": 14, \"cancel\": 49, \"gap\": 39, \"special\": 139, \"adapter\": 96, \"showed\": 61, \"seam\": 57, \"failed\": 50, \"riveted\": 2, \"depending\": 55, \"moved\": 56, \"busted\": 11, \"pant\": 69, \"normally\": 84, \"medium\": 144, \"dress\": 209, \"windbreaker\": 1, \"bodycon\": 1, \"unscented\": 7, \"layered\": 14, \"pulling\": 49, \"wad\": 2, \"assured\": 4, \"epson\": 17, \"remanufactured\": 2, \"cartridge\": 50, \"etsy\": 6, \"counting\": 11, \"usual\": 80, \"rv\": 12, \"finding\": 78, \"corner\": 73, \"cheaply\": 89, \"recieved\": 13, \"wished\": 19, \"spot\": 128, \"realistically\": 6, \"swaddling\": 2, \"nursing\": 11, \"folded\": 32, \"burp\": 2, \"rag\": 11, \"cloth\": 102, \"diaper\": 82, \"swaddle\": 9, \"blanket\": 58, \"render\": 9, \"judgment\": 4, \"liquidy\": 3, \"squeeze\": 38, \"dispense\": 13, \"summer\": 95, \"atlanta\": 3, \"coconut\": 62, \"medicinal\": 8, \"tv\": 113, \"skyler\": 1, \"sebastian\": 2, \"missed\": 47, \"finishing\": 18, \"series\": 334, \"stack\": 18, \"molded\": 19, \"crotch\": 7, \"hollow\": 14, \"nestle\": 1, \"paint\": 89, \"counter\": 40, \"attachment\": 42, \"release\": 118, \"sometime\": 9, \"handed\": 12, \"cranny\": 3, \"saver\": 12, \"dipped\": 9, \"attacts\": 1, \"crumbled\": 6, \"dig\": 16, \"avoided\": 7, \"redesigned\": 3, \"cream\": 133, \"repellant\": 2, \"comprehensive\": 16, \"staple\": 16, \"guard\": 29, \"cradle\": 9, \"screwdriver\": 24, \"pry\": 7, \"keto\": 7, \"jerky\": 22, \"moist\": 18, \"flavorful\": 8, \"delicious\": 54, \"sausage\": 7, \"entirely\": 41, \"chalky\": 6, \"spicy\": 28, \"edited\": 12, \"disappointment\": 120, \"theater\": 23, \"released\": 73, \"unedited\": 1, \"vhs\": 8, \"view\": 81, \"opaque\": 6, \"slimy\": 4, \"smear\": 11, \"blot\": 2, \"teeth\": 77, \"nastiest\": 1, \"ashamed\": 5, \"affordable\": 19, \"durable\": 135, \"adjusts\": 7, \"trainer\": 6, \"south\": 27, \"orlando\": 2, \"thunderstorm\": 10, \"phobic\": 1, \"desensitized\": 1, \"complexity\": 4, \"track\": 421, \"mimic\": 3, \"cloudy\": 8, \"ozone\": 1, \"start\": 294, \"perk\": 12, \"alert\": 16, \"detailed\": 40, \"synopsis\": 1, \"email\": 65, \"web\": 39, \"site\": 97, \"mm\": 12, \"distance\": 39, \"grip\": 132, \"wax\": 19, \"drying\": 29, \"ipad\": 76, \"tubing\": 25, \"locking\": 18, \"secure\": 96, \"yo\": 9, \"corn\": 42, \"april\": 38, \"doubled\": 6, \"acura\": 1, \"rsx\": 1, \"leaking\": 34, \"gasket\": 17, \"mile\": 29, \"engine\": 20, \"satisfied\": 44, \"replacing\": 33, \"anyways\": 8, \"leak\": 81, \"blister\": 9, \"breaking\": 46, \"ran\": 42, \"latest\": 44, \"visually\": 18, \"iphoto\": 2, \"disappoint\": 16, \"assumes\": 5, \"technology\": 31, \"decidedly\": 7, \"elementary\": 15, \"imaginable\": 3, \"experimenting\": 5, \"viewing\": 24, \"import\": 15, \"cloud\": 20, \"organizing\": 8, \"editing\": 39, \"effect\": 112, \"photoshop\": 3, \"filter\": 141, \"creating\": 32, \"sharing\": 18, \"making\": 233, \"journal\": 59, \"browsing\": 2, \"selective\": 4, \"photograph\": 43, \"sketch\": 9, \"accompany\": 3, \"granted\": 18, \"appreciate\": 96, \"cluttered\": 4, \"sidebar\": 5, \"mystified\": 1, \"integrate\": 1, \"laptop\": 93, \"imagine\": 53, \"recommendation\": 36, \"minimally\": 1, \"professionally\": 7, \"considerably\": 3, \"eval\": 1, \"revealed\": 18, \"burred\": 1, \"seal\": 74, \"discarded\": 7, \"lowe\": 4, \"organizer\": 36, \"drawer\": 64, \"tilt\": 10, \"illustrated\": 14, \"replicate\": 3, \"master\": 34, \"cake\": 48, \"decoration\": 35, \"splinter\": 7, \"fairness\": 15, \"zone\": 11, \"inserted\": 12, \"sporadically\": 1, \"hypnotized\": 1, \"sat\": 25, \"walked\": 16, \"pounce\": 1, \"butterfly\": 17, \"fascinated\": 5, \"nah\": 4, \"interest\": 136, \"dm\": 2, \"spout\": 26, \"ease\": 32, \"fender\": 16, \"american\": 103, \"stratocaster\": 5, \"vintage\": 21, \"leaf\": 136, \"applying\": 38, \"polish\": 39, \"remover\": 10, \"thankfully\": 25, \"wondering\": 37, \"listed\": 100, \"grapefruit\": 3, \"pleasant\": 59, \"c\": 84, \"citrusy\": 2, \"oily\": 20, \"oiliness\": 3, \"smoother\": 13, \"undecided\": 2, \"froze\": 5, \"paired\": 20, \"qwerty\": 1, \"displayed\": 22, \"actual\": 166, \"input\": 22, \"youtube\": 37, \"search\": 68, \"alpha\": 7, \"select\": 30, \"selection\": 73, \"benefit\": 48, \"various\": 94, \"standardized\": 4, \"alphanumeric\": 1, \"responsive\": 18, \"typing\": 16, \"aware\": 60, \"limitation\": 19, \"string\": 208, \"skip\": 64, \"deadline\": 3, \"robin\": 16, \"williams\": 29, \"consummate\": 3, \"hollywood\": 14, \"memorable\": 30, \"comedy\": 22, \"film\": 188, \"television\": 21, \"appearance\": 54, \"demonstrated\": 3, \"ability\": 79, \"act\": 34, \"role\": 39, \"portrayal\": 6, \"tech\": 42, \"occupation\": 6, \"cutter\": 29, \"responsible\": 15, \"recording\": 158, \"task\": 41, \"performed\": 31, \"death\": 76, \"resulting\": 14, \"rememory\": 1, \"celebration\": 8, \"remember\": 98, \"meant\": 61, \"troubled\": 9, \"forced\": 44, \"performs\": 10, \"protestors\": 1, \"menace\": 4, \"member\": 67, \"public\": 39, \"strongly\": 22, \"technological\": 3, \"advancement\": 1, \"possibility\": 17, \"questionable\": 13, \"ethic\": 3, \"decision\": 63, \"norm\": 10, \"main\": 199, \"examine\": 2, \"deeply\": 16, \"protesting\": 1, \"action\": 146, \"analysis\": 21, \"ethical\": 3, \"implication\": 2, \"pro\": 132, \"con\": 84, \"telling\": 34, \"forgettable\": 15, \"motion\": 40, \"wimp\": 3, \"performer\": 13, \"collective\": 2, \"mediocrity\": 1, \"weak\": 77, \"sub\": 24, \"lack\": 128, \"grave\": 4, \"script\": 15, \"directing\": 3, \"fading\": 10, \"dash\": 18, \"cam\": 13, \"turtle\": 11, \"teethers\": 8, \"artificial\": 39, \"cracker\": 16, \"crumb\": 11, \"mild\": 39, \"overly\": 54, \"grilling\": 4, \"beer\": 14, \"chicken\": 114, \"bbq\": 13, \"crock\": 12, \"accident\": 27, \"roaster\": 4, \"measurement\": 53, \"shallow\": 27, \"cornish\": 2, \"hen\": 4, \"pigeon\": 7, \"forget\": 49, \"dripping\": 9, \"bird\": 98, \"grill\": 30, \"tall\": 83, \"stainless\": 42, \"pyrex\": 7, \"square\": 55, \"soaked\": 19, \"baked\": 18, \"besides\": 44, \"burning\": 29, \"wood\": 143, \"chip\": 65, \"cheesy\": 22, \"spoon\": 29, \"prong\": 15, \"bake\": 13, \"baster\": 1, \"mo\": 7, \"deeper\": 21, \"coctique\": 1, \"engaged\": 27, \"climax\": 8, \"totally\": 152, \"suspense\": 28, \"brilliant\": 20, \"straight\": 109, \"grandkids\": 21, \"amazingly\": 15, \"inventive\": 3, \"rhythm\": 30, \"harmony\": 14, \"gorgeous\": 45, \"zapped\": 1, \"nats\": 1, \"flew\": 8, \"zap\": 2, \"bulb\": 95, \"blew\": 15, \"adopted\": 12, \"crunchy\": 13, \"wet\": 102, \"fond\": 19, \"boar\": 7, \"island\": 31, \"anna\": 30, \"disabled\": 28, \"former\": 40, \"rock\": 114, \"climber\": 1, \"heath\": 3, \"goddaughter\": 1, \"elizabeth\": 26, \"disaffected\": 1, \"park\": 35, \"ranger\": 12, \"denise\": 4, \"element\": 52, \"relationship\": 80, \"maine\": 11, \"acadia\": 3, \"national\": 13, \"private\": 30, \"located\": 23, \"vicinity\": 2, \"attacked\": 3, \"vicious\": 3, \"cyberbully\": 2, \"ruined\": 28, \"reputation\": 18, \"assigned\": 16, \"nearby\": 12, \"owned\": 43, \"hospitalized\": 3, \"situation\": 72, \"cyberstalker\": 2, \"thus\": 61, \"danger\": 24, \"identified\": 7, \"consumed\": 5, \"hatred\": 2, \"bos\": 19, \"jilted\": 1, \"paulette\": 2, \"abused\": 8, \"lobsterman\": 1, \"elsewhere\": 35, \"plotting\": 8, \"innocently\": 2, \"entangled\": 3, \"possible\": 111, \"spoiler\": 28, \"mystery\": 120, \"heroine\": 14, \"mortal\": 6, \"exciting\": 38, \"conclusion\": 20, \"allows\": 78, \"wildly\": 6, \"improbable\": 3, \"fashion\": 43, \"official\": 65, \"scale\": 98, \"grizzled\": 1, \"veteran\": 8, \"songwriter\": 11, \"straining\": 3, \"significance\": 5, \"twilight\": 16, \"legendary\": 6, \"desperate\": 5, \"missive\": 1, \"hungrier\": 1, \"happier\": 13, \"janey\": 1, \"shooter\": 9, \"weakest\": 5, \"priest\": 10, \"strongest\": 7, \"orphan\": 14, \"litmus\": 1, \"enjoyed\": 164, \"sadly\": 98, \"nope\": 42, \"connects\": 12, \"banjo\": 7, \"knock\": 22, \"offs\": 3, \"hosing\": 1, \"tak\": 1, \"clamp\": 24, \"disassembly\": 3, \"saved\": 29, \"wrench\": 28, \"farm\": 14, \"stock\": 63, \"invitation\": 6, \"label\": 126, \"scratchy\": 19, \"thrift\": 