{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 14720, "word_counts": "{\"these\": 3821, \"sonic\": 10, \"replacement\": 154, \"toothbrush\": 28, \"heads\": 54, \"work\": 1679, \"just\": 3523, \"as\": 6130, \"well\": 2216, \"the\": 50898, \"brand\": 343, \"they\": 5610, \"fit\": 1046, \"and\": 27146, \"clean\": 324, \"br\": 15174, \"reason\": 310, \"for\": 12688, \"4\": 682, \"stars\": 709, \"is\": 17482, \"because\": 2041, \"are\": 7382, \"a\": 26401, \"bit\": 897, \"noisy\": 20, \"not\": 9746, \"problem\": 464, \"me\": 2760, \"lot\": 857, \"less\": 480, \"expensive\": 328, \"i\": 28613, \"would\": 3389, \"buy\": 911, \"do\": 2200, \"recommend\": 744, \"definitely\": 510, \"worth\": 609, \"investment\": 28, \"kids\": 400, \"to\": 26089, \"keep\": 739, \"them\": 3053, \"entertained\": 16, \"on\": 8419, \"monthly\": 40, \"basis\": 27, \"it\": 22235, \"gives\": 122, \"something\": 799, \"look\": 903, \"forward\": 162, \"only\": 1986, \"complaint\": 63, \"have\": 6744, \"that\": 10398, \"difficult\": 336, \"get\": 2513, \"an\": 2550, \"exchange\": 47, \"or\": 3924, \"order\": 436, \"new\": 1018, \"toy\": 257, \"if\": 3723, \"you\": 6494, \"already\": 315, \"one\": 4474, \"selected\": 30, \"month\": 343, \"received\": 489, \"which\": 1760, \"had\": 2555, \"defective\": 60, \"parts\": 194, \"contact\": 82, \"customer\": 144, \"service\": 153, \"in\": 11879, \"other\": 1865, \"than\": 2079, \"good\": 2941, \"recommended\": 137, \"probably\": 441, \"age\": 128, \"8\": 336, \"13\": 86, \"my\": 9085, \"kind\": 410, \"of\": 16868, \"humor\": 37, \"wanted\": 514, \"see\": 1105, \"based\": 188, \"cast\": 38, \"but\": 9062, \"did\": 1508, \"find\": 881, \"any\": 1335, \"thing\": 643, \"funny\": 118, \"murder\": 78, \"gave\": 310, \"up\": 2929, \"this\": 14542, \"very\": 3755, \"early\": 122, \"perfect\": 545, \"size\": 1073, \"started\": 292, \"out\": 2872, \"fine\": 523, \"after\": 1528, \"about\": 2153, \"150\": 27, \"sq\": 4, \"feet\": 194, \"sharp\": 83, \"edges\": 90, \"angles\": 16, \"dulled\": 1, \"block\": 39, \"before\": 690, \"600\": 8, \"ft\": 19, \"floor\": 149, \"was\": 7532, \"half\": 329, \"done\": 285, \"split\": 32, \"be\": 5088, \"replaced\": 82, \"\\ud83d\\ude23\": 1, \"metal\": 212, \"part\": 462, \"held\": 112, \"strong\": 322, \"throughout\": 86, \"spacer\": 4, \"blocks\": 32, \"were\": 1847, \"cute\": 561, \"practical\": 40, \"think\": 1094, \"homemade\": 16, \"ones\": 390, \"worked\": 413, \"better\": 1280, \"taste\": 309, \"pretty\": 847, \"garlic\": 17, \"onion\": 4, \"salt\": 92, \"cannot\": 279, \"eat\": 174, \"so\": 5414, \"can't\": 577, \"anymore\": 80, \"dang\": 13, \"band\": 224, \"price\": 1135, \"love\": 1846, \"smells\": 148, \"amazing\": 208, \"quality\": 1189, \"oil\": 239, \"made\": 1272, \"house\": 241, \"smell\": 322, \"great\": 2459, \"when\": 2782, \"put\": 952, \"diffuser\": 5, \"try\": 643, \"bottle\": 266, \"packaged\": 83, \"nice\": 1428, \"foam\": 80, \"protector\": 54, \"over\": 1248, \"dropper\": 9, \"included\": 363, \"also\": 1833, \"plastic\": 632, \"wrapped\": 63, \"whole\": 285, \"box\": 998, \"comes\": 611, \"product\": 1297, \"all\": 3617, \"around\": 759, \"been\": 1377, \"looking\": 660, \"comfortable\": 419, \"soft\": 431, \"bra\": 67, \"with\": 7880, \"moderate\": 9, \"compression\": 28, \"cotton\": 91, \"double\": 102, \"mastectomy\": 1, \"breast\": 12, \"cancer\": 11, \"surgeon\": 2, \"loved\": 364, \"tried\": 686, \"bras\": 10, \"best\": 697, \"ordered\": 519, \"two\": 1366, \"sizes\": 117, \"could\": 1227, \"comfort\": 54, \"while\": 803, \"getting\": 503, \"anyone\": 224, \"wear\": 463, \"sleep\": 94, \"wash\": 180, \"garment\": 18, \"bag\": 543, \"delicate\": 35, \"cycle\": 28, \"cold\": 128, \"water\": 677, \"hang\": 91, \"dry\": 258, \"far\": 560, \"can\": 2527, \"highly\": 263, \"ordering\": 87, \"from\": 2881, \"company\": 200, \"came\": 544, \"day\": 644, \"promised\": 23, \"much\": 1771, \"appreciated\": 20, \"thanks\": 93, \"such\": 478, \"battery\": 300, \"does\": 1422, \"hold\": 517, \"charge\": 203, \"disappointed\": 574, \"happy\": 365, \"should\": 908, \"another\": 696, \"at\": 3621, \"no\": 2355, \"cost\": 196, \"air\": 205, \"fryers\": 5, \"provide\": 116, \"fried\": 20, \"food\": 333, \"flavor\": 276, \"cooking\": 76, \"method\": 31, \"healthier\": 12, \"deep\": 102, \"fat\": 62, \"frying\": 7, \"pan\": 63, \"require\": 64, \"small\": 1176, \"amount\": 200, \"your\": 1880, \"fryer\": 7, \"cookbook\": 67, \"everyday\": 45, \"favorites\": 39, \"115\": 3, \"recipes\": 241, \"easier\": 194, \"will\": 2903, \"expand\": 12, \"inventory\": 6, \"family\": 287, \"beyond\": 85, \"those\": 643, \"found\": 636, \"course\": 212, \"solve\": 31, \"basic\": 165, \"disadvantage\": 4, \"built\": 106, \"into\": 1116, \"most\": 874, \"appliances\": 6, \"handle\": 207, \"limited\": 86, \"amounts\": 36, \"serve\": 34, \"cook\": 54, \"must\": 267, \"remain\": 29, \"kitchen\": 101, \"prepare\": 18, \"multiple\": 146, \"batches\": 4, \"especially\": 277, \"true\": 180, \"foods\": 49, \"like\": 4512, \"french\": 50, \"fries\": 7, \"people\": 484, \"consume\": 5, \"quantity\": 22, \"includes\": 85, \"general\": 99, \"discussion\": 19, \"different\": 886, \"types\": 76, \"currently\": 65, \"available\": 203, \"adequate\": 34, \"information\": 204, \"how\": 1226, \"choose\": 101, \"type\": 340, \"right\": 762, \"wont\": 26, \"switch\": 176, \"playing\": 257, \"place\": 413, \"there\": 2651, \"dock\": 32, \"purchase\": 440, \"again\": 843, \"huge\": 214, \"prettier\": 6, \"expected\": 452, \"lace\": 44, \"intricate\": 6, \"shirt\": 206, \"return\": 369, \"larger\": 240, \"am\": 1555, \"smaller\": 281, \"5\\u20194\\u201d\": 3, \"weigh\": 16, \"172\": 3, \"lbs\": 67, \"36\": 17, \"ddd\": 7, \"xxl\": 15, \"per\": 191, \"chart\": 49, \"too\": 1977, \"large\": 584, \"next\": 438, \"down\": 820, \"hoping\": 258, \"fits\": 283, \"really\": 2190, \"impressed\": 126, \"cutting\": 51, \"greens\": 8, \"finally\": 219, \"cut\": 291, \"pieces\": 347, \"use\": 2525, \"toss\": 27, \"chop\": 6, \"scissors\": 22, \"using\": 882, \"hoped\": 59, \"crayola\": 6, \"color\": 627, \"set\": 1016, \"91\": 2, \"crayolas\": 1, \"1\": 875, \"tablet\": 93, \"5x7\": 4, \"paper\": 370, \"5\": 820, \"x\": 98, \"7\": 275, \"simple\": 244, \"coloring\": 42, \"container\": 100, \"allot\": 39, \"extra\": 258, \"space\": 162, \"things\": 562, \"boxes\": 185, \"crayons\": 3, \"said\": 485, \"expecting\": 131, \"nicer\": 38, \"assortment\": 17, \"drawing\": 26, \"art\": 100, \"supplies\": 25, \"then\": 1267, \"what\": 2179, \"go\": 804, \"dollar\": 75, \"store\": 302, \"more\": 2625, \"10\": 484, \"00\": 89, \"dog\": 401, \"loves\": 301, \"kid\": 100, \"older\": 157, \"adult\": 123, \"friendly\": 81, \"matter\": 165, \"opinion\": 197, \"heard\": 135, \"buying\": 255, \"bought\": 823, \"amongst\": 3, \"many\": 890, \"cds\": 43, \"splendid\": 2, \"curiosity\": 12, \"likely\": 102, \"little\": 1592, \"played\": 153, \"fault\": 52, \"know\": 861, \"prokofiev\": 1, \"piano\": 74, \"works\": 788, \"always\": 494, \"demanding\": 6, \"both\": 585, \"player\": 112, \"listener\": 12, \"don't\": 1549, \"ravel\": 2, \"except\": 180, \"old\": 841, \"chestnuts\": 2, \"we\": 1697, \"hear\": 164, \"time\": 1953, \"mother\": 115, \"goose\": 3, \"believe\": 196, \"seldom\": 8, \"rightly\": 1, \"ok\": 556, \"5'7\": 24, \"14\": 122, \"16\": 134, \"0x\": 11, \"1x\": 12, \"38e\": 3, \"f\": 32, \"swiss\": 4, \"dots\": 28, \"shown\": 112, \"photos\": 204, \"sleeves\": 68, \"buttons\": 141, \"button\": 251, \"holes\": 132, \"thought\": 707, \"bell\": 23, \"shaped\": 71, \"even\": 1725, \"buttoned\": 2, \"still\": 982, \"quite\": 359, \"loose\": 178, \"wrist\": 62, \"xl\": 72, \"nicely\": 147, \"washed\": 87, \"dried\": 92, \"machine\": 144, \"low\": 229, \"wrinkles\": 24, \"make\": 1109, \"non\": 188, \"sparkly\": 9, \"holiday\": 46, \"blouse\": 28, \"\\u00a0having\": 11, \"never\": 849, \"hesitate\": 140, \"update\": 429, \"reviews\": 570, \"info\": 297, \"seem\": 489, \"useful\": 308, \"reflect\": 48, \"honest\": 172, \"personal\": 169, \"experience\": 284, \"reviewed\": 61, \"item\": 413, \"may\": 659, \"influenced\": 35, \"by\": 1682, \"outside\": 218, \"source\": 70, \"receive\": 149, \"accept\": 65, \"free\": 390, \"products\": 388, \"discounts\": 36, \"shoppers\": 36, \"ever\": 361, \"some\": 1987, \"our\": 681, \"shopper\": 26, \"ranks\": 29, \"longer\": 311, \"visible\": 60, \"give\": 612, \"top\": 608, \"50\": 191, \"reviewer\": 77, \"30\": 240, \"highest\": 47, \"rank\": 35, \"achieved\": 27, \"numbers\": 77, \"used\": 1214, \"fluctuate\": 25, \"noticed\": 199, \"stopped\": 142, \"updating\": 35, \"regularly\": 63, \"perhaps\": 152, \"phase\": 29, \"it's\": 2596, \"shame\": 84, \"help\": 513, \"who\": 1159, \"has\": 2577, \"longest\": 26, \"trustworthy\": 17, \"\\u00a0\": 92, \"i've\": 723, \"doing\": 250, \"25\": 139, \"years\": 697, \"amazon\": 739, \"nearly\": 134, \"6\": 471, \"000\": 94, \"posted\": 36, \"viewed\": 29, \"times\": 527, \"24\": 126, \"likes\": 168, \"pay\": 260, \"stuff\": 282, \"same\": 764, \"chocolates\": 9, \"partially\": 27, \"melted\": 37, \"rehardened\": 1, \"mostly\": 169, \"ordinary\": 27, \"back\": 1314, \"issues\": 320, \"condition\": 85, \"comic\": 12, \"shops\": 2, \"200\": 39, \"comics\": 3, \"fifty\": 12, \"cents\": 35, \"each\": 699, \"adorable\": 60, \"seater\": 1, \"jeep\": 13, \"bright\": 186, \"colors\": 299, \"power\": 287, \"wheels\": 87, \"assembly\": 66, \"took\": 360, \"hours\": 308, \"hard\": 750, \"long\": 876, \"follow\": 107, \"directions\": 127, \"foot\": 129, \"goes\": 235, \"off\": 1491, \"gas\": 21, \"pedal\": 36, \"stops\": 48, \"thru\": 48, \"gravel\": 3, \"dirt\": 69, \"room\": 310, \"their\": 1123, \"adventure\": 23, \"makes\": 592, \"noises\": 18, \"fun\": 526, \"girls\": 76, \"loving\": 44, \"christmas\": 191, \"gift\": 735, \"drums\": 74, \"don\\u2019t\": 415, \"drum\": 36, \"sound\": 656, \"names\": 42, \"pads\": 78, \"learning\": 85, \"musician\": 22, \"brother\": 44, \"rated\": 79, \"three\": 539, \"within\": 184, \"week\": 246, \"cymbal\": 5, \"submitted\": 3, \"being\": 644, \"taken\": 103, \"care\": 240, \"maybe\": 437, \"faulty\": 20, \"got\": 1053, \"otherwise\": 161, \"postcards\": 4, \"green\": 164, \"ink\": 95, \"music\": 495, \"okay\": 372, \"reunion\": 14, \"3\": 1036, \"serving\": 40, \"drink\": 100, \"once\": 447, \"thinking\": 155, \"take\": 660, \"enough\": 869, \"tea\": 165, \"coffee\": 128, \"idea\": 321, \"home\": 385, \"texture\": 87, \"exploring\": 5, \"stitch\": 66, \"patterns\": 94, \"knitwear\": 3, \"basically\": 117, \"collection\": 144, \"cardigans\": 1, \"rather\": 250, \"technical\": 36, \"knitting\": 92, \"book\": 1374, \"textured\": 27, \"stitches\": 19, \"featured\": 32, \"e\": 144, \"g\": 121, \"broken\": 183, \"rib\": 9, \"moss\": 7, \"horseshoe\": 2, \"cable\": 195, \"honeycomb\": 3, \"designs\": 82, \"kept\": 192, \"shapes\": 32, \"without\": 649, \"unusual\": 45, \"collar\": 39, \"cuff\": 61, \"edging\": 8, \"treatments\": 13, \"introduction\": 26, \"designer\": 13, \"hannah\": 5, \"fettig\": 2, \"explains\": 19, \"quot\": 152, \"designing\": 11, \"wearable\": 4, \"almost\": 438, \"exclusively\": 13, \"stockinette\": 9, \"since\": 748, \"beginning\": 91, \"career\": 45, \"2010\": 5, \"designed\": 114, \"sweater\": 50, \"called\": 121, \"rocky\": 3, \"coast\": 14, \"cardigan\": 18, \"pattern\": 67, \"departure\": 2, \"knitters\": 23, \"went\": 283, \"crazy\": 93, \"continued\": 26, \"design\": 351, \"beloved\": 12, \"meanwhile\": 9, \"cabled\": 8, \"entire\": 147, \"helped\": 59, \"leap\": 3, \"knit\": 53, \"nutshell\": 3, \"story\": 631, \"accompanied\": 15, \"modest\": 8, \"instructions\": 321, \"tips\": 99, \"choosing\": 18, \"yarn\": 22, \"measuring\": 10, \"gauge\": 36, \"reading\": 359, \"increasing\": 6, \"decreasing\": 1, \"etc\": 338, \"important\": 164, \"encountered\": 18, \"moving\": 109, \"advanced\": 28, \"intermediate\": 9, \"expert\": 17, \"familiar\": 52, \"material\": 476, \"glossary\": 5, \"written\": 223, \"charted\": 6, \"follows\": 23, \"cardi\": 3, \"eventide\": 1, \"jennie\": 1, \"drop\": 83, \"shoulder\": 63, \"supermoon\": 1, \"kerchief\": 1, \"boatyard\": 2, \"pullover\": 8, \"west\": 24, \"end\": 498, \"wharf\": 1, \"street\": 30, \"hats\": 17, \"mitts\": 11, \"pierside\": 1, \"walk\": 84, \"morning\": 83, \"jacket\": 71, \"big\": 651, \"cowl\": 10, \"suitable\": 28, \"adventurous\": 7, \"beginner\": 37, \"involve\": 10, \"us\": 310, \"needles\": 8, \"feature\": 192, \"won't\": 316, \"want\": 860, \"life\": 414, \"though\": 678, \"looks\": 649, \"lovely\": 100, \"fettig's\": 1, \"aesthetic\": 7, \"you'll\": 113, \"none\": 115, \"appeal\": 47, \"garments\": 9, \"inspiring\": 12, \"particularly\": 106, \"interesting\": 329, \"challenging\": 28, \"adhesive\": 83, \"mess\": 125, \"packing\": 30, \"tape\": 222, \"easy\": 1288, \"fold\": 70, \"shape\": 160, \"standard\": 164, \"mailbox\": 13, \"beautiful\": 281, \"stone\": 48, \"glass\": 150, \"purchased\": 590, \"stones\": 33, \"spent\": 88, \"piece\": 336, \"inclusion\": 5, \"reveiws\": 1, \"claim\": 40, \"clear\": 266, \"natural\": 107, \"rich\": 48, \"hint\": 20, \"nuts\": 42, \"acid\": 27, \"enjoy\": 240, \"cup\": 183, \"every\": 641, \"pricing\": 12, \"hopefully\": 76, \"perfectly\": 180, \"replace\": 137, \"dull\": 35, \"2016\": 39, \"wrx\": 1, \"lights\": 204, \"lasted\": 90, \"months\": 353, \"fans\": 120, \"super\": 445, \"loud\": 78, \"inside\": 413, \"car\": 299, \"sounds\": 203, \"radio\": 94, \"speakers\": 60, \"static\": 20, \"shut\": 47, \"away\": 467, \"lol\": 87, \"husband\": 323, \"owns\": 7, \"business\": 77, \"he\": 1544, \"booth\": 5, \"few\": 901, \"trade\": 16, \"shows\": 194, \"year\": 622, \"plan\": 112, \"sign\": 43, \"his\": 1217, \"attract\": 7, \"customers\": 30, \"fairly\": 157, \"assemble\": 61, \"apart\": 196, \"need\": 916, \"ship\": 39, \"everything\": 358, \"event\": 35, \"compact\": 55, \"shipping\": 122, \"assembled\": 30, \"sturdy\": 327, \"base\": 153, \"heavy\": 327, \"support\": 193, \"stand\": 284, \"professional\": 80, \"now\": 1064, \"create\": 81, \"signs\": 22, \"frame\": 100, \"where\": 710, \"package\": 250, \"indicate\": 11, \"eraser\": 13, \"inform\": 4, \"they\\u2019ll\": 14, \"open\": 415, \"chance\": 82, \"kneaded\": 1, \"extremely\": 242, \"messy\": 30, \"hands\": 255, \"younger\": 77, \"accidentally\": 26, \"pocket\": 116, \"awful\": 109, \"fabric\": 222, \"it\\u2019s\": 806, \"card\": 488, \"carries\": 14, \"fee\": 26, \"\\ud83d\\ude21\\u203c\\ufe0f\\u203c\\ufe0f\": 1, \"album\": 480, \"brought\": 67, \"lots\": 176, \"memories\": 35, \"visualize\": 6, \"songs\": 297, \"popular\": 45, \"bags\": 243, \"add\": 224, \"themselves\": 95, \"thin\": 433, \"ring\": 130, \"qualm\": 2, \"fluxuate\": 1, \"between\": 359, \"thumb\": 28, \"typically\": 47, \"im\": 66, \"going\": 734, \"index\": 11, \"bigger\": 146, \"finger\": 90, \"idk\": 17, \"fixed\": 48, \"else\": 237, \"darker\": 35, \"patina\": 2, \"packaging\": 135, \"couldnt\": 11, \"stolen\": 22, \"mail\": 48, \"delivered\": 48, \"empty\": 54, \"packages\": 39, \"suppose\": 54, \"contain\": 41, \"rings\": 39, \"tell\": 251, \"flaps\": 10, \"envolope\": 1, \"usps\": 4, \"theives\": 1, \"turns\": 114, \"wore\": 42, \"turn\": 293, \"whenever\": 27, \"2\": 1354, \"due\": 206, \"false\": 31, \"advertiser\": 2, \"hinges\": 9, \"easily\": 495, \"bend\": 55, \"hardware\": 47, \"useless\": 113, \"first\": 1509, \"couple\": 369, \"install\": 185, \"screws\": 89, \"snapped\": 27, \"luckily\": 21, \"alot\": 37, \"weight\": 241, \"guess\": 232, \"careful\": 101, \"screw\": 82, \"past\": 214, \"discovered\": 59, \"rose'\": 2, \"physician's\": 1, \"formula\": 46, \"last\": 581, \"august\": 21, \"ready\": 89, \"town\": 50, \"travel\": 133, \"fell\": 103, \"serum\": 34, \"adds\": 69, \"healthy\": 70, \"glow\": 31, \"cleanser\": 30, \"minimal\": 37, \"lather\": 16, \"cleans\": 26, \"moisturizer\": 20, \"spf\": 2, \"doesn't\": 893, \"sunscreen\": 12, \"light\": 836, \"setting\": 134, \"powder\": 69, \"dewy\": 1, \"balm\": 17, \"enjoying\": 30, \"value\": 228, \"items\": 312, \"sending\": 37, \"didn\\u2019t\": 290, \"scent\": 259, \"fact\": 329, \"vegan\": 38, \"however\": 990, \"actually\": 561, \"cancelling\": 17, \"subscription\": 268, \"soon\": 113, \"wacky\": 3, \"realistic\": 30, \"balanced\": 17, \"daily\": 117, \"lavender\": 34, \"lipstick\": 15, \"silver\": 63, \"lip\": 76, \"gloss\\u2014\": 1, \"baby\": 282, \"blue\": 245, \"mascara\": 23, \"surprises\": 12, \"teenagers\": 22, \"waste\": 337, \"money\": 719, \"teen\": 37, \"daughter\": 323, \"prefers\": 13, \"apple\": 65, \"style\": 273, \"earbuds\": 35, \"she\": 1293, \"uses\": 185, \"therefore\": 80, \"through\": 760, \"pair\": 158, \"comparable\": 38, \"liked\": 323, \"white\": 288, \"usually\": 273, \"uncomfortable\": 97, \"didn't\": 1022, \"bother\": 81, \"fan\": 302, \"decent\": 245, \"par\": 28, \"ear\": 167, \"headphones\": 137, \"distortion\": 11, \"adjust\": 92, \"volume\": 157, \"i'll\": 218, \"stick\": 235, \"discounted\": 16, \"unbiased\": 24, \"review\": 527, \"thoughts\": 73, \"opinions\": 41, \"own\": 507, \"bf\": 2, \"tiny\": 249, \"fingers\": 67, \"wouldn\\u2019t\": 85, \"ad\": 82, \"lists\": 29, \"8x12\": 3, \"black\": 376, \"barely\": 136, \"deck\": 27, \"cards\": 220, \"misleading\": 32, \"burned\": 26, \"print\": 162, \"crappy\": 12, \"dark\": 174, \"frayed\": 9, \"cheap\": 539, \"rope\": 22, \"luck\": 69, \"hole\": 120, \"isn't\": 372, \"stated\": 71, \"unless\": 212, \"whatever\": 93, \"blah\": 21, \"including\": 127, \"bottom\": 378, \"line\": 282, \"hair\": 378, \"forks\": 6, \"survive\": 18, \"kindergarteners\": 1, \"case\": 771, \"points\": 105, \"clever\": 24, \"slide\": 102, \"portion\": 72, \"phone\": 572, \"clipping\": 10, \"seems\": 574, \"chevron\": 3, \"gold\": 119, \"sticker\": 52, \"mine\": 191, \"slightly\": 155, \"discolored\": 4, \"spec\": 5, \"dust\": 63, \"fingerprints\": 10, \"grimy\": 1, \"days\": 391, \"iphone\": 132, \"users\": 45, \"excited\": 157, \"toward\": 54, \"writing\": 213, \"working\": 277, \"opened\": 146, \"spring\": 74, \"forth\": 44, \"golden\": 23, \"fairies\": 2, \"come\": 567, \"handing\": 2, \"pens\": 100, \"stickers\": 83, \"trinkets\": 4, \"hot\": 197, \"chocolate\": 129, \"can\\u2019t\": 158, \"sugar\": 92, \"ugly\": 46, \"thumbtacks\": 2, \"couture\": 2, \"orange\": 89, \"halloween\": 35, \"triangles\": 4, \"pin\": 50, \"post\": 102, \"wall\": 181, \"happen\": 84, \"belong\": 12, \"remainder\": 10, \"pile\": 24, \"somewhere\": 36, \"oh\": 80, \"wait\": 150, \"that\\u2019s\": 83, \"coaster\": 3, \"record\": 89, \"says\": 325, \"read\": 876, \"circle\": 25, \"\\u201creplaying\": 1, \"plots\": 13, \"scribbler\\u201d\": 1, \"bad\": 622, \"weird\": 113, \"feels\": 292, \"awkward\": 75, \"trust\": 83, \"drinks\": 29, \"booklet\": 27, \"ideas\": 72, \"\\u201cask\": 1, \"novel\": 316, \"\\u201d\": 50, \"yet\": 324, \"become\": 105, \"pretentious\": 6, \"nor\": 103, \"teal\": 9, \"yellow\": 108, \"lastly\": 22, \"nametag\": 1, \"writers\": 19, \"name\": 171, \"isn\\u2019t\": 124, \"odd\": 80, \"beforehand\": 3, \"asked\": 72, \"answer\": 50, \"nothing\": 483, \"thank\": 111, \"sure\": 747, \"whether\": 116, \"truly\": 104, \"offer\": 119, \"horribly\": 25, \"save\": 157, \"november\": 36, \"lo\": 3, \"behold\": 4, \"december\": 24, \"cancelled\": 42, \"contacted\": 52, \"seller\": 158, \"couldn\\u2019t\": 69, \"returns\": 26, \"why\": 488, \"random\": 36, \"child\": 190, \"sized\": 137, \"raise\": 16, \"unattractive\": 10, \"duo\": 7, \"tone\": 61, \"tote\": 12, \"saying\": 72, \"\\u201cbetween\": 1, \"pages\": 242, \"be\\u201d\": 1, \"trees\": 23, \"behind\": 123, \"mountain\": 18, \"background\": 91, \"lines\": 76, \"flashing\": 13, \"draw\": 23, \"sun\": 75, \"pictures\": 215, \"warning\": 39, \"welcoming\": 3, \"picture\": 296, \"zazzle\": 1, \"places\": 97, \"online\": 150, \"95\": 33, \"twenty\": 15, \"page\": 211, \"notebook\": 44, \"cliffhangers\": 3, \"interview\": 15, \"writer\": 45, \"nine\": 19, \"dos\": 2, \"donts\": 1, \"example\": 115, \"compelling\": 11, \"characters\": 292, \"drone\": 7, \"description\": 177, \"paragraph\": 20, \"describing\": 15, \"felt\": 249, \"pedantic\": 4, \"format\": 43, \"do\\u2019s\": 1, \"dont\\u2019s\": 1, \"capital\": 4, \"letters\": 54, \"simplicity\": 9, \"message\": 69, \"knows\": 78, \"searching\": 30, \"pamphlet\": 13, \"\\u201cinside\": 1, \"look\\u201d\": 1, \"publishing\": 9, \"process\": 100, \"shared\": 16, \"charlie\": 19, \"n\": 46, \"holmberg\\u2019s\": 1, \"pitch\": 14, \"\\u201cspellbreaker\": 1, \"helpful\": 191, \"paid\": 137, \"41\": 9, \"39\": 20, \"plus\": 213, \"tax\": 35, \"gotten\": 87, \"minus\": 42, \"kindle\": 83, \"unlimited\": 4, \"full\": 393, \"20\": 273, \"94\": 2, \"reasonable\": 66, \"assume\": 44, \"paperback\": 13, \"cheaper\": 108, \"99\": 173, \"anyway\": 117, \"excitement\": 16, \"wonder\": 67, \"lost\": 174, \"birthday\": 80, \"present\": 90, \"myself\": 218, \"47th\": 1, \"disappointing\": 173, \"unhappy\": 18, \"sellers\": 21, \"won\\u2019t\": 98, \"send\": 104, \"articles\": 157, \"allergic\": 18, \"yourself\": 95, \"spending\": 38, \"dollars\": 64, \"spend\": 125, \"cautiously\": 2, \"blessings\": 3, \"everyone\": 192, \"outdoor\": 44, \"siding\": 2, \"wind\": 63, \"blow\": 32, \"lucky\": 36, \"deal\": 216, \"snacks\": 33, \"treat\": 76, \"tray\": 52, \"front\": 332, \"door\": 148, \"postal\": 4, \"workers\": 11, \"fedex\": 3, \"drivers\": 14, \"ups\": 33, \"pandemic\": 22, \"least\": 350, \"show\": 296, \"gratitude\": 1, \"saw\": 171, \"pack\": 178, \"12\": 250, \"i'm\": 1140, \"afraid\": 49, \"might\": 456, \"pirate\": 15, \"booty\": 3, \"appropriate\": 54, \"facial\": 30, \"thick\": 276, \"luxurious\": 6, \"readily\": 13, \"absorbed\": 14, \"skin\": 353, \"having\": 447, \"honestly\": 162, \"say\": 618, \"noticeable\": 55, \"improvement\": 45, \"hydrated\": 8, \"under\": 297, \"eyes\": 147, \"appears\": 108, \"plumper\": 3, \"saggy\": 2, \"yes\": 183, \"functioning\": 15, \"viewpoints\": 12, \"refreshing\": 23, \"timely\": 26, \"reminder\": 13, \"exist\": 22, \"rational\": 3, \"core\": 21, \"conservative\": 8, \"republican\": 1, \"party\": 84, \"gilbert\": 2, \"thinks\": 51, \"she's\": 81, \"saving\": 26, \"children\": 167, \"harming\": 1, \"others\": 360, \"avoid\": 79, \"workes\": 2, \"intriguing\": 12, \"historical\": 59, \"romance\": 71, \"short\": 407, \"captivating\": 5, \"masterpiece\": 10, \"captured\": 9, \"heart\": 121, \"soul\": 30, \"word\": 77, \"kerrigan\": 1, \"byrne\": 1, \"fails\": 21, \"breath\": 21, \"her\": 1541, \"delightful\": 21, \"stories\": 117, \"swept\": 3, \"mesmerized\": 3, \"tales\\u2019\": 1, \"perfection\": 9, \"emotion\": 11, \"late\": 76, \"night\": 211, \"feeling\": 164, \"you\\u2019re\": 67, \"feel\": 795, \"beating\": 4, \"fast\": 222, \"moment\": 62, \"stole\": 13, \"willingly\": 2, \"second\": 381, \"unfortunately\": 302, \"wrong\": 255, \"rating\": 130, \"system\": 165, \"knew\": 116, \"positive\": 77, \"seemed\": 177, \"pragmatic\": 1, \"deliver\": 22, \"begin\": 57, \"live\": 274, \"america\": 26, \"displays\": 18, \"temperature\": 45, \"celsius\": 7, \"optimal\": 15, \"filled\": 104, \"tap\": 25, \"turned\": 184, \"heater\": 6, \"lid\": 109, \"its\": 858, \"max\": 43, \"48\": 17, \"118\": 1, \"heated\": 12, \"32\": 27, \"itself\": 310, \"heating\": 18, \"tired\": 47, \"waiting\": 87, \"44\": 13, \"45\": 35, \"degrees\": 24, \"hour\": 150, \"ended\": 136, \"bubbler\": 1, \"move\": 204, \"spa\": 11, \"jacuzzi\": 1, \"round\": 91, \"massagers\": 4, \"pushed\": 34, \"added\": 166, \"bath\": 64, \"salts\": 1, \"lubrication\": 1, \"takes\": 270, \"effort\": 89, \"rollers\": 6, \"perpendicular\": 2, \"reach\": 86, \"massage\": 12, \"arch\": 11, \"flat\": 209, \"either\": 377, \"level\": 169, \"below\": 115, \"heel\": 46, \"ball\": 111, \"physically\": 12, \"impossible\": 99, \"normal\": 94, \"arches\": 7, \"pumice\": 7, \"wheel\": 50, \"calluses\": 2, \"heels\": 14, \"toes\": 26, \"dead\": 133, \"balls\": 47, \"placement\": 34, \"smooth\": 136, \"lower\": 121, \"9\": 185, \"43\": 10, \"mans\": 1, \"average\": 134, \"likewise\": 4, \"center\": 94, \"device\": 237, \"minutes\": 345, \"removed\": 105, \"houdini\": 2, \"anything\": 457, \"function\": 87, \"despite\": 86, \"motors\": 6, \"torque\": 2, \"spinning\": 23, \"pressure\": 106, \"microscope\": 6, \"red\": 222, \"difference\": 168, \"soothing\": 14, \"couldn't\": 266, \"relax\": 13, \"let\": 261, \"soak\": 15, \"push\": 84, \"heat\": 105, \"timer\": 48, \"twice\": 100, \"returning\": 94, \"doubt\": 63, \"40\": 88, \"devices\": 63, \"achieve\": 7, \"bucket\": 24, \"warm\": 142, \"shiatsu\": 1, \"massager\": 8, \"changes\": 79, \"bunnies\": 3, \"absolute\": 36, \"favorite\": 258, \"pull\": 189, \"broke\": 205, \"third\": 127, \"cord\": 159, \"ribbon\": 29, \"basket\": 59, \"hung\": 41, \"pulled\": 65, \"strange\": 56, \"person\": 270, \"bunny\": 6, \"reaches\": 16, \"inches\": 111, \"unfortunate\": 21, \"fail\": 36, \"flattering\": 38, \"mosquitoes\": 7, \"during\": 219, \"seasons\": 19, \"winter\": 68, \"test\": 117, \"successful\": 41, \"job\": 317, \"functions\": 41, \"expect\": 230, \"tent\": 18, \"overall\": 438, \"pleased\": 147, \"program\": 133, \"unit\": 247, \"several\": 471, \"errors\": 26, \"tells\": 81, \"merge\": 3, \"onto\": 106, \"route\": 10, \"nowhere\": 30, \"near\": 111, \"ignore\": 14, \"continue\": 123, \"correct\": 98, \"gets\": 270, \"correctly\": 81, \"drive\": 85, \"clearly\": 85, \"indicated\": 15, \"named\": 34, \"map\": 28, \"intersection\": 2, \"further\": 83, \"necessary\": 65, \"apply\": 87, \"prep\": 9, \"alcohol\": 31, \"cleaning\": 114, \"surfaces\": 22, \"glide\": 11, \"previous\": 111, \"glides\": 6, \"i\\u2019ve\": 153, \"irritating\": 29, \"nails\": 43, \"chalkboard\": 6, \"hardwood\": 11, \"floors\": 20, \"protected\": 33, \"win\": 39, \"xp\": 14, \"run\": 221, \"programmer\": 6, \"modify\": 8, \"registration\": 3, \"net\": 22, \"required\": 73, \"finished\": 94, \"fully\": 120, \"load\": 62, \"installs\": 1, \"write\": 141, \"requirement\": 8, \"loaded\": 42, \"requires\": 62, \"versions\": 55, \"audio\": 74, \"graphics\": 80, \"programs\": 39, \"display\": 110, \"properly\": 125, \"modified\": 4, \"supposed\": 200, \"hd\": 16, \"disk\": 16, \"left\": 346, \"dvd\": 119, \"play\": 597, \"game\": 695, \"advise\": 13, \"awesome\": 135, \"tin\": 30, \"boot\": 27, \"hassled\": 2, \"specific\": 73, \"scam\": 10, \"sorry\": 118, \"didnt\": 53, \"wasnt\": 16, \"unreal\": 5, \"trying\": 397, \"file\": 75, \"against\": 128, \"junk\": 118, \"trackball\": 1, \"stupid\": 41, \"mouse\": 79, \"yesterday\": 18, \"refund\": 118, \"flowery\": 5, \"cent\": 6, \"wonderful\": 162, \"49\": 13, \"cans\": 27, \"returnable\": 3, \"waterloo\": 1, \"'m\": 1, \"individual\": 75, \"toys\": 169, \"cats\": 194, \"amp\": 68, \"mrs\": 9, \"terri\": 1, \"wilhite\": 1, \"reasonably\": 57, \"constructed\": 30, \"provides\": 91, \"guitar\": 156, \"stable\": 34, \"there's\": 221, \"notch\": 16, \"intended\": 83, \"vertical\": 13, \"tube\": 92, \"diameter\": 27, \"moves\": 57, \"position\": 118, \"given\": 162, \"touch\": 157, \"bar\": 74, \"rotates\": 3, \"way\": 1217, \"friction\": 6, \"wobbly\": 15, \"often\": 234, \"worried\": 30, \"fall\": 187, \"amazonbasic\": 3, \"simpler\": 14, \"completely\": 264, \"solid\": 171, \"compared\": 135, \"bass\": 113, \"comments\": 43, \"fallen\": 16, \"cliff\": 5, \"sense\": 127, \"model\": 117, \"friend\": 178, \"earlier\": 77, \"changed\": 85, \"confess\": 8, \"hierarchy\": 1, \"human\": 57, \"pet\": 76, \"interaction\": 15, \"issue\": 443, \"authority\": 3, \"behave\": 2, \"inhumane\": 2, \"nor\\u2026ever\": 1, \"wanting\": 50, \"cause\": 129, \"unnecessary\": 25, \"angst\": 12, \"animal\": 36, \"train\": 26, \"rough\": 79, \"pug\": 16, \"model\\u2026\": 1, \"1st\": 52, \"3months\": 1, \"owning\": 6, \"remote\": 91, \"control\": 154, \"talkie\": 1, \"mixed\": 67, \"inconsistent\": 9, \"results\": 104, \"curb\": 7, \"dogs\": 221, \"barking\": 10, \"interact\": 7, \"consistent\": 22, \"pup\": 21, \"barky\": 1, \"gone\": 118, \"able\": 491, \"interface\": 42, \"let\\u2019s\": 6, \"face\": 264, \"call\": 152, \"barking\\u2026\": 1, \"shhssing\": 1, \"dilemma\": 4, \"straightforward\": 15, \"box\\u2026\": 2, \"understand\": 168, \"photo\": 222, \"diagram\": 13, \"naming\": 4, \"doesn\\u2019t\": 255, \"include\": 117, \"responsibly\": 6, \"instruction\": 45, \"vital\": 9, \"vibration\": 14, \"success\": 43, \"cue\": 5, \"movers\": 5, \"passing\": 20, \"reacted\": 7, \"terrified\": 9, \"immediately\": 152, \"reaction\": 22, \"responded\": 10, \"shocked\": 28, \"troubleshoot\": 2, \"dangerous\": 40, \"gamble\": 4, \"guessing\": 27, \"assuming\": 16, \"realized\": 65, \"needs\": 295, \"goal\": 17, \"giving\": 160, \"verbal\": 3, \"command\": 15, \"repercussion\": 2, \"associating\": 2, \"reprimand\": 1, \"ex\": 13, \"point\": 329, \"mover\": 1, \"passed\": 29, \"whimpered\": 1, \"coward\": 1, \"howled\": 1, \"cried\": 7, \"clawing\": 2, \"scratching\": 29, \"literally\": 84, \"climb\": 10, \"\\u201cpunishment\\u201d\": 1, \"acting\": 39, \"traumatized\": 2, \"ultimately\": 23, \"backwards\": 7, \"teach\": 29, \"terrify\": 1, \"him\": 421, \"strangers\": 4, \"mere\": 8, \"passerby\\u2018s\": 1, \"bark\": 12, \"logic\": 7, \"training\": 70, \"tool\": 111, \"ween\": 1, \"behavior\": 26, \"adjustment\": 22, \"connection\": 79, \"real\": 416, \"teaching\": 16, \"commitment\": 3, \"barked\": 1, \"speak\": 39, \"words\": 106, \"\\u201cno\": 2, \"bark\\u201d\": 1, \"realize\": 96, \"beep\": 8, \"replaces\": 8, \"trained\": 9, \"understood\": 15, \"operation\": 32, \"interrupting\": 2, \"excessive\": 11, \"option\": 170, \"owner\": 34, \"runs\": 94, \"causing\": 33, \"havoc\": 5, \"neighbors\": 12, \"owners\": 17, \"cited\": 4, \"cease\": 1, \"equates\": 2, \"painful\": 36, \"result\": 90, \"negligent\": 1, \"rely\": 19, \"future\": 98, \"tolerance\": 3, \"physical\": 38, \"differences\": 16, \"\\u201cbread\": 1, \"specific\\u201d\": 1, \"beneficial\": 12, \"consideration\": 10, \"suggest\": 77, \"accuracy\": 32, \"endorsement\": 2, \"vet\": 11, \"peace\": 14, \"mind\": 183, \"higher\": 136, \"reality\": 44, \"fixes\": 13, \"angels\": 4, \"hope\": 258, \"helps\": 147, \"reminded\": 21, \"watercolor\": 6, \"father\": 61, \"painted\": 25, \"sent\": 204, \"matte\": 18, \"shiny\": 45, \"believed\": 9, \"sigh\": 19, \"learn\": 111, \"watching\": 93, \"hummingbirds\": 8, \"window\": 64, \"tasted\": 49, \"stale\": 14, \"poor\": 187, \"ain\": 1, \"nachos\": 3, \"history\": 117, \"lovers\": 11, \"books\": 254, \"politics\": 24, \"author\": 234, \"de\": 32, \"humanized\": 1, \"society\": 31, \"structured\": 4, \"calls\": 52, \"computational\": 1, \"capitalism\": 2, \"consumer\": 6, \"consumption\": 5, \"measure\": 42, \"ruled\": 7, \"34\": 1543, \"algorithmic\": 2, \"govermentality\": 1, \"automation\": 1, \"lead\": 85, \"needed\": 377, \"dignity\": 2, \"manual\": 105, \"intellectual\": 9, \"progress\": 21, \"happens\": 63, \"world\": 172, \"healthiest\": 2, \"expectancy\": 5, \"educated\": 7, \"video\": 188, \"games\": 204, \"parallel\": 9, \"vs\": 37, \"sequential\": 2, \"everyone's\": 4, \"brain\": 31, \"capable\": 19, \"creative\": 49, \"critical\": 30, \"although\": 363, \"worthy\": 27, \"subject\": 44, \"analyze\": 3, \"misguided\": 1, \"masked\": 2, \"dictionary\": 11, \"holder\": 133, \"section\": 108, \"liners\": 10, \"stay\": 318, \"magnet\": 55, \"cover\": 424, \"closed\": 97, \"threw\": 65, \"fostering\": 3, \"lately\": 18, \"hiking\": 15, \"plays\": 70, \"creek\": 6, \"regular\": 228, \"baths\": 5, \"habit\": 6, \"shampoo\": 45, \"afterwards\": 31, \"quickly\": 262, \"pace\": 27, \"quick\": 153, \"group\": 102, \"plane\": 18, \"crash\": 22, \"vocabulary\": 6, \"flow\": 61, \"teens\": 23, \"refer\": 10, \"body\": 191, \"airplane\": 7, \"fuselage\": 2, \"terminology\": 1, \"among\": 56, \"adults\": 55, \"associate\": 12, \"knowledgeable\": 4, \"planes\": 8, \"talking\": 52, \"bothered\": 25, \"similar\": 193, \"instances\": 5, \"conversation\": 20, \"wasn't\": 314, \"high\": 464, \"school\": 179, \"young\": 202, \"talk\": 77, \"hero\": 20, \"amazed\": 12, \"survival\": 13, \"chapters\": 54, \"chunks\": 18, \"caught\": 54, \"entertaining\": 74, \"suckered\": 3, \"quicken\": 16, \"installed\": 116, \"adequately\": 11, \"terrible\": 162, \"switched\": 30, \"computer\": 167, \"version\": 258, \"wouldn't\": 281, \"looked\": 242, \"thumbs\": 17, \"account\": 57, \"edge\": 125, \"dirty\": 74, \"replacements\": 17, \"unsatisfactory\": 2, \"headed\": 11, \"trash\": 89, \"accumulates\": 2, \"canister\": 6, \"areas\": 100, \"genuine\": 24, \"disappear\": 11, \"removes\": 10, \"negative\": 100, \"adding\": 61, \"craft\": 38, \"downside\": 28, \"caps\": 22, \"finagling\": 1, \"dentist\": 3, \"tooth\": 24, \"brush\": 178, \"sensitive\": 110, \"mouth\": 73, \"exfoliate\": 5, \"exfoliator\": 3, \"scrubby\": 3, \"particles\": 10, \"scrubs\": 5, \"grit\": 8, \"surprisingly\": 37, \"gentle\": 37, \"spicy\": 29, \"herbal\": 10, \"foul\": 15, \"fragrance\": 61, \"tend\": 53, \"hanging\": 96, \"tree\": 85, \"caused\": 50, \"son\": 240, \"tasty\": 35, \"rest\": 173, \"clarify\": 5, \"pc\": 73, \"canopy\": 4, \"stroller\": 62, \"vine\": 20, \"bugaboo\": 1, \"cameleon3\": 1, \"pictured\": 53, \"comment\": 32, \"vibrant\": 43, \"wonderfully\": 22, \"produced\": 44, \"cool\": 204, \"obvious\": 63, \"answers\": 17, \"beach\": 47, \"nail\": 67, \"strengther\": 2, \"lasting\": 28, \"watch\": 238, \"wish\": 357, \"list\": 144, \"rolled\": 31, \"watches\": 10, \"mistake\": 77, \"mall\": 6, \"change\": 258, \"choice\": 129, \"throw\": 111, \"sticking\": 39, \"hurt\": 51, \"dud\": 11, \"cleaned\": 38, \"awhile\": 34, \"ago\": 211, \"today\": 95, \"grandson\": 82, \"visit\": 27, \"sheet\": 70, \"buckled\": 4, \"mattress\": 39, \"sheets\": 65, \"stretch\": 98, \"concerned\": 51, \"pop\": 139, \"protect\": 88, \"armorer\": 1, \"tungsten\": 2, \"wedding\": 32, \"scratch\": 53, \"damaged\": 87, \"tools\": 85, \"man\": 163, \"ridiculous\": 51, \"regard\": 14, \"losing\": 44, \"he's\": 91, \"seven\": 39, \"cat\": 223, \"watched\": 54, \"scrub\": 34, \"grease\": 22, \"sink\": 49, \"swatted\": 1, \"disposal\": 6, \"feline\": 3, \"80\": 39, \"acre\": 1, \"pasture\": 1, \"argument\": 4, \"hysterical\": 1, \"horse\": 21, \"dislodge\": 4, \"buck\": 9, \"someone\": 299, \"knowing\": 48, \"ahead\": 36, \"pre\": 46, \"secret\": 44, \"wife\": 144, \"prepared\": 30, \"foolishness\": 1, \"men\": 105, \"gotta\": 18, \"broom\": 15, \"dustpan\": 1, \"meh\": 29, \"movie\": 427, \"simply\": 163, \"forgot\": 19, \"cd\": 413, \"arrived\": 284, \"moldable\": 3, \"styrofoam\": 8, \"separate\": 92, \"chunk\": 7, \"surface\": 99, \"land\": 22, \"yr\": 50, \"granddaughter\": 45, \"sticky\": 99, \"animals\": 45, \"snowman\": 3, \"mold\": 31, \"rice\": 50, \"crispy\": 6, \"treats\": 99, \"bold\": 7, \"carry\": 111, \"storage\": 108, \"particular\": 95, \"puzzle\": 91, \"challenge\": 48, \"complete\": 141, \"evening\": 39, \"enjoyable\": 43, \"santa\": 12, \"stuck\": 150, \"chimney\": 1, \"hilarious\": 17, \"bookmark\": 4, \"linger\": 5, \"asks\": 12, \"wearing\": 153, \"videoid\": 90, \"3f1192486ac44a6697eac382ae143313\": 1, \"absolutely\": 215, \"superb\": 25, \"portable\": 49, \"dining\": 14, \"seat\": 212, \"table\": 161, \"minor\": 42, \"feed\": 42, \"rail\": 9, \"nodule\": 2, \"side\": 588, \"channel\": 45, \"chair\": 117, \"originally\": 60, \"fed\": 19, \"facing\": 14, \"armrests\": 7, \"snaps\": 32, \"holds\": 134, \"clip\": 108, \"safety\": 49, \"belt\": 62, \"warranty\": 47, \"affixed\": 12, \"breakfast\": 14, \"nook\": 4, \"unscrewing\": 5, \"bolts\": 18, \"underneath\": 60, \"tightening\": 11, \"cantilevered\": 1, \"exceptionally\": 11, \"pounds\": 58, \"laying\": 19, \"channels\": 28, \"forcefully\": 3, \"pushing\": 19, \"until\": 319, \"wipes\": 108, \"pacifier\": 5, \"teether\": 16, \"outgrows\": 3, \"pets\": 29, \"mom\": 102, \"babies\": 35, \"sit\": 137, \"uneven\": 27, \"consider\": 117, \"current\": 223, \"53\": 8, \"63\": 4, \"considering\": 69, \"exceptional\": 12, \"unique\": 91, \"collapses\": 11, \"inserting\": 4, \"charged\": 88, \"carbon\": 21, \"dioxide\": 5, \"humidity\": 12, \"monitor\": 153, \"pollution\": 1, \"total\": 174, \"volatile\": 1, \"organic\": 65, \"compounds\": 1, \"screen\": 235, \"number\": 156, \"temp\": 22, \"importantly\": 17, \"inaccurate\": 11, \"placed\": 87, \"300\": 19, \"co2\": 2, \"detectors\": 4, \"matched\": 18, \"aranet4's\": 1, \"significantly\": 26, \"boring\": 140, \"coins\": 24, \"means\": 127, \"signing\": 3, \"s\": 102, \"sansamp\": 1, \"british\": 26, \"smart\": 38, \"utile\": 1, \"running\": 132, \"ipod\": 13, \"lessons\": 21, \"teacher\": 33, \"amps\": 7, \"studios\": 8, \"dual\": 21, \"rca\": 11, \"cables\": 82, \"amps'\": 1, \"aux\": 8, \"inputs\": 5, \"amplug\": 1, \"touchy\": 2, \"sounding\": 28, \"shimmering\": 2, \"slight\": 50, \"crunch\": 16, \"gain\": 22, \"ac30\": 1, \"circuit\": 9, \"implementation\": 8, \"inspire\": 12, \"confidence\": 22, \"decades\": 31, \"mat\": 86, \"seasonal\": 10, \"greeting\": 2, \"sizeable\": 2, \"resembles\": 3, \"wire\": 78, \"expose\": 5, \"chemicals\": 23, \"wiped\": 7, \"sealed\": 46, \"jewelry\": 49, \"pouch\": 41, \"rust\": 14, \"costume\": 20, \"experienced\": 40, \"turning\": 58, \"nature\": 45, \"reasons\": 60, \"mario\": 20, \"smoothly\": 38, \"choppy\": 7, \"tactile\": 6, \"initial\": 38, \"pallet\": 3, \"layout\": 30, \"excellent\": 234, \"contains\": 85, \"showing\": 36, \"alphabet\": 13, \"\\u201clook\": 2, \"objects\": 16, \"upper\": 87, \"letter\": 35, \"head\": 302, \"dot\": 14, \"\\u201ccan\": 1, \"find\\u201d\": 1, \"final\": 75, \"grid\": 8, \"object\": 22, \"across\": 110, \"respectively\": 8, \"font\": 15, \"punctuation\": 3, \"relative\": 11, \"sizing\": 89, \"challenges\": 14, \"share\": 55, \"potential\": 48, \"imho\": 14, \"struck\": 9, \"alone\": 97, \"toddler\": 41, \"ages\": 39, \"yrs\": 13, \"structure\": 18, \"binding\": 18, \"prevents\": 16, \"tear\": 61, \"presses\": 6, \"lay\": 50, \"specifically\": 51, \"middle\": 138, \"pics\": 37, \"stress\": 18, \"creases\": 13, \"inner\": 34, \"flipping\": 8, \"15\": 192, \"fence\": 21, \"artwork\": 17, \"represent\": 11, \"xolo\": 1, \"google\": 42, \"rare\": 46, \"breed\": 9, \"hairless\": 1, \"dont\": 108, \"quail\": 1, \"iguana\": 1, \"vulture\": 2, \"ice\": 90, \"gorilla\": 9, \"recognizable\": 9, \"yoyo\": 2, \"wig\": 2, \"common\": 60, \"checked\": 43, \"copyright\": 5, \"date\": 108, \"ensure\": 19, \"known\": 97, \"2019\": 28, \"selling\": 43, \"choices\": 46, \"goodness\": 23, \"recently\": 107, \"dropped\": 50, \"hit\": 159, \"leg\": 48, \"shattering\": 4, \"protective\": 27, \"surely\": 14, \"relieved\": 3, \"vacuum\": 80, \"universal\": 19, \"states\": 56, \"duster\": 5, \"extends\": 10, \"26\": 18, \"loop\": 59, \"extended\": 36, \"fluffed\": 2, \"opposite\": 30, \"direction\": 55, \"bodied\": 5, \"hand\": 336, \"picked\": 41, \"close\": 276, \"enclosed\": 10, \"opening\": 118, \"closing\": 25, \"brute\": 3, \"force\": 64, \"effortless\": 3, \"note\": 224, \"measures\": 15, \"tip\": 106, \"pricey\": 72, \"seeing\": 86, \"bait\": 12, \"hassle\": 45, \"videos\": 50, \"seen\": 203, \"griddle\": 1, \"sooner\": 16, \"skiping\": 1, \"copy\": 94, \"warehouse\": 11, \"deals\": 13, \"advertised\": 105, \"fitting\": 47, \"1984\": 1, \"c10\": 1, \"truck\": 44, \"bumper\": 23, \"hitch\": 6, \"thor\": 2, \"thunder\": 3, \"shang\": 1, \"chi\": 2, \"gritty\": 8, \"funko\": 14, \"tees\": 2, \"softest\": 7, \"comfy\": 28, \"bring\": 89, \"putty\": 7, \"weren't\": 49, \"students\": 50, \"whom\": 9, \"fancy\": 37, \"kinds\": 34, \"microwave\": 16, \"oven\": 34, \"complicated\": 52, \"instead\": 323, \"glasses\": 73, \"figure\": 162, \"logical\": 6, \"learned\": 55, \"hook\": 77, \"purpose\": 137, \"reviewing\": 23, \"star\": 310, \"trek\": 11, \"dialog\": 12, \"modeled\": 5, \"torturous\": 1, \"attention\": 93, \"lull\": 1, \"dullness\": 2, \"scenes\": 104, \"uhuru\": 1, \"learns\": 13, \"\\ud83c\\udf1eeyes\": 1, \"speaks\": 8, \"english\": 62, \"outstanding\": 25, \"foundation\": 10, \"image\": 55, \"match\": 106, \"coverage\": 29, \"buildable\": 1, \"irritate\": 23, \"pink\": 105, \"keyboard\": 197, \"musical\": 50, \"instrument\": 86, \"categorizes\": 1, \"keys\": 99, \"major\": 84, \"flaws\": 21, \"tuning\": 25, \"electronic\": 26, \"tuner\": 29, \"reads\": 42, \"hz\": 4, \"musicians\": 33, \"whose\": 34, \"instruments\": 33, \"tuned\": 13, \"notes\": 82, \"pressing\": 44, \"harder\": 52, \"softer\": 31, \"budget\": 33, \"priced\": 134, \"keyboards\": 17, \"local\": 103, \"dynamic\": 14, \"duration\": 10, \"controllable\": 1, \"identical\": 25, \"seconds\": 79, \"key\": 125, \"press\": 107, \"length\": 178, \"vary\": 19, \"eg\": 2, \"holding\": 103, \"shorter\": 56, \"players\": 49, \"summary\": 64, \"taking\": 212, \"serious\": 73, \"outgrow\": 2, \"interested\": 129, \"inexpensive\": 62, \"models\": 40, \"100\": 181, \"features\": 147, \"mentioned\": 89, \"above\": 127, \"science\": 55, \"magazine\": 462, \"wide\": 158, \"variety\": 131, \"scientific\": 12, \"ongoings\": 1, \"affect\": 26, \"lives\": 83, \"cell\": 54, \"removing\": 59, \"misspelled\": 6, \"misused\": 2, \"incorrect\": 20, \"grammar\": 7, \"annoying\": 110, \"porn\": 5, \"sleeps\": 8, \"women\": 124, \"stands\": 50, \"condom\": 2, \"justification\": 1, \"tested\": 48, \"premise\": 28, \"grinder\": 3, \"blade\": 29, \"spins\": 13, \"adore\": 6, \"glad\": 136, \"reissue\": 10, \"original\": 256, \"brighter\": 26, \"imo\": 22, \"gripe\": 9, \"tonal\": 3, \"damn\": 18, \"colored\": 58, \"fix\": 111, \"bathroom\": 61, \"shower\": 111, \"step\": 107, \"absorbs\": 26, \"mats\": 35, \"thicker\": 81, \"laid\": 27, \"dryer\": 42, \"chalky\": 7, \"powdery\": 5, \"substance\": 23, \"aftertaste\": 23, \"i\\u2019ll\": 65, \"finish\": 124, \"c33aceda60ff5d241b2b5fd1408c94f\": 1, \"updated\": 37, \"kitten\": 14, \"silent\": 18, \"directly\": 70, \"purring\": 2, \"allergies\": 11, \"surprised\": 113, \"cuddle\": 6, \"stiff\": 70, \"lap\": 10, \"pat\": 13, \"bed\": 122, \"wooden\": 41, \"backed\": 29, \"cardboard\": 76, \"converts\": 3, \"carrier\": 22, \"you'd\": 39, \"adoption\": 5, \"form\": 83, \"fill\": 87, \"d\": 89, \"screwed\": 27, \"chemically\": 3, \"odor\": 39, \"dissipates\": 4, \"notice\": 112, \"penny\": 22, \"shy\": 11, \"responding\": 6, \"questions\": 51, \"compensation\": 15, \"purchases\": 31, \"verified\": 19, \"independent\": 20, \"differ\": 13, \"yours\": 28, \"shopping\": 44, \"29\": 27, \"kitty\": 26, \"developed\": 30, \"mechanical\": 22, \"breathing\": 13, \"wishing\": 10, \"annoyed\": 18, \"preferable\": 4, \"sort\": 160, \"enamored\": 1, \"brushes\": 74, \"coos\": 1, \"sooo\": 13, \"that's\": 338, \"oddly\": 29, \"sitting\": 87, \"allow\": 86, \"quiet\": 65, \"snuggle\": 3, \"halo's\": 1, \"sack\": 1, \"wrapping\": 35, \"belly\": 26, \"wiggle\": 11, \"velcro\": 80, \"flap\": 27, \"arms\": 85, \"willed\": 1, \"oem\": 14, \"gm\": 2, \"vehicle\": 38, \"lightweight\": 135, \"retriever\": 7, \"claims\": 43, \"grabber\": 4, \"picking\": 35, \"dime\": 10, \"uh\": 1, \"yeah\": 30, \"happening\": 33, \"ounces\": 23, \"hopes\": 40, \"temporarily\": 8, \"hobbled\": 1, \"grabbers\": 3, \"term\": 40, \"solution\": 57, \"you're\": 280, \"cheapest\": 18, \"weeks\": 207, \"frustrating\": 81, \"asap\": 7, \"buds\": 28, \"frequently\": 41, \"17\": 66, \"ears\": 90, \"picky\": 33, \"earphones\": 8, \"discount\": 28, \"tru\": 1, \"blu\": 22, \"hoses\": 9, \"maximum\": 23, \"pump\": 86, \"charger\": 88, \"5ah\": 1, \"worrying\": 8, \"damaging\": 15, \"min\": 19, \"rpm\": 2, \"lowers\": 5, \"energy\": 56, \"backup\": 24, \"incase\": 3, \"their's\": 1, \"valve\": 21, \"isolate\": 6, \"navac\": 1, \"coming\": 152, \"4cfm\": 1, \"commercial\": 26, \"industrial\": 8, \"2cfm\": 1, \"opener\": 9, \"cigarette\": 15, \"lighter\": 64, \"manufacture\": 8, \"agree\": 50, \"smoking\": 11, \"hasn't\": 49, \"eradicated\": 1, \"moral\": 8, \"judgement\": 5, \"smoke\": 26, \"rug\": 32, \"debris\": 17, \"shoes\": 114, \"shed\": 15, \"6fd23d8394183d8d8d7616e396245918\": 1, \"they\\u2019re\": 86, \"you\\u2019d\": 14, \"snack\": 38, \"craving\": 2, \"protein\": 49, \"grandchildren\": 17, \"mid\": 46, \"cravings\": 4, \"bill\": 53, \"prefer\": 192, \"bars\": 45, \"purchasing\": 109, \"lite\": 24, \"fire\": 104, \"skeptical\": 14, \"balance\": 85, \"valid\": 6, \"improved\": 31, \"upon\": 70, \"feedback\": 24, \"grrrrrrreat\": 1, \"stretched\": 17, \"became\": 56, \"vegetarian\": 28, \"grad\": 1, \"living\": 91, \"dorm\": 10, \"direct\": 22, \"access\": 56, \"necessitated\": 1, \"frequent\": 17, \"trips\": 23, \"co\": 18, \"op\": 6, \"student's\": 1, \"dummies\": 4, \"scenario\": 8, \"busy\": 40, \"student\": 31, \"five\": 166, \"together\": 418, \"85\": 8, \"dedicated\": 22, \"understanding\": 29, \"diet\": 46, \"lifestyle\": 5, \"methods\": 14, \"knowledge\": 26, \"unwrapping\": 1, \"microwaving\": 1, \"sandwich\": 11, \"veggie\": 11, \"burger\": 6, \"ingredients\": 185, \"heavily\": 34, \"processed\": 20, \"soy\": 21, \"meats\": 7, \"gravy\": 6, \"pasta\": 18, \"roni\": 1, \"seasoning\": 6, \"packets\": 16, \"biggest\": 77, \"sounded\": 44, \"remotely\": 9, \"appetizing\": 1, \"nutritional\": 10, \"provided\": 114, \"suppers\": 1, \"relied\": 5, \"extensively\": 4, \"potatoes\": 22, \"calorie\": 10, \"counts\": 10, \"calories\": 27, \"smothered\": 1, \"538\": 1, \"athena's\": 1, \"646\": 1, \"cheese\": 43, \"fettuccine\": 1, \"options\": 125, \"aren't\": 164, \"minute\": 88, \"lunches\": 3, \"grains\": 5, \"veggies\": 16, \"cottage\": 4, \"hummus\": 6, \"beans\": 22, \"ate\": 32, \"supper\": 3, \"asin\": 353, \"0767927478\": 1, \"0764524836\": 1, \"meatless\": 2, \"personally\": 133, \"1557884382\": 1, \"pdq\": 1, \"darn\": 26, \"240\": 5, \"cooks\": 7, \"0399535616\": 1, \"supermarket\": 5, \"225\": 2, \"meat\": 41, \"egg\": 31, \"dairy\": 10, \"satisfying\": 35, \"readers\": 71, \"novels\": 47, \"karin\": 1, \"slaughter\": 3, \"dyslexic\": 1, \"trent\": 1, \"georgia\": 14, \"bureau\": 1, \"investigation\": 29, \"baggage\": 3, \"pediatrician\": 1, \"sara\": 4, \"linton\": 1, \"justifiably\": 1, \"cautious\": 4, \"involvement\": 6, \"slaughter's\": 2, \"criminal\": 21, \"shifts\": 11, \"seventies\": 4, \"teeming\": 1, \"racism\": 3, \"sexism\": 2, \"police\": 39, \"department\": 24, \"immune\": 7, \"prostitution\": 4, \"centers\": 3, \"lucy\": 7, \"bennett\": 4, \"unlucky\": 1, \"led\": 77, \"drug\": 16, \"addiction\": 3, \"lucy's\": 4, \"pimp\": 1, \"stereotypical\": 8, \"guy\": 83, \"extreme\": 25, \"decides\": 21, \"meets\": 35, \"evil\": 24, \"satanic\": 1, \"reader\": 99, \"warned\": 13, \"passages\": 10, \"faint\": 18, \"mince\": 1, \"detail\": 67, \"sordid\": 2, \"conflict\": 14, \"criminals\": 5, \"title\": 98, \"ironic\": 1, \"ways\": 83, \"frustrated\": 34, \"plot\": 181, \"twists\": 36, \"seemingly\": 8, \"unrelated\": 4, \"digressions\": 1, \"worry\": 39, \"tied\": 24, \"procedural\": 7, \"determined\": 20, \"wrote\": 45, \"leo\": 3, \"neighborhood\": 16, \"squeaker\": 10, \"tears\": 24, \"canvass\": 2, \"covered\": 85, \"indestructible\": 4, \"suited\": 31, \"destructive\": 11, \"pressed\": 39, \"activate\": 19, \"squeakers\": 1, \"destroyed\": 21, \"straw\": 26, \"ingested\": 2, \"supervise\": 7, \"hey\": 20, \"sister\": 75, \"law\": 52, \"cash\": 32, \"erase\": 18, \"returned\": 187, \"b\": 86, \"complex\": 29, \"liquid\": 68, \"mainly\": 53, \"strawberry\": 4, \"unpleasant\": 27, \"frankly\": 20, \"i'd\": 224, \"pill\": 31, \"hate\": 104, \"pills\": 38, \"vitamin\": 34, \"deficient\": 2, \"won\": 16, \"goodreads\": 1, \"wow\": 73, \"m\": 48, \"blown\": 23, \"blowing\": 11, \"sisters\": 31, \"violet\": 9, \"glorious\": 5, \"mistakes\": 14, \"targets\": 9, \"hehe\": 2, \"freaking\": 2, \"flower\": 36, \"wilting\": 1, \"prove\": 17, \"blooming\": 4, \"fiercest\": 1, \"field\": 23, \"crush\": 14, \"flourish\": 1, \"bloom\": 8, \"ryder\": 6, \"finds\": 41, \"beautifully\": 58, \"sexy\": 24, \"hell\": 24, \"shrinking\": 4, \"trilogy\": 10, \"miss\": 80, \"detergent\": 14, \"dorms\": 2, \"lengthy\": 15, \"jug\": 4, \"laundry\": 34, \"clothes\": 68, \"leave\": 182, \"perfume\": 28, \"loads\": 13, \"rate\": 145, \"11\": 137, \"economical\": 6, \"costs\": 38, \"59\": 11, \"area\": 250, \"puppies\": 19, \"trachea\": 1, \"saftey\": 1, \"harness\": 35, \"walks\": 13, \"reduce\": 27, \"symptoms\": 26, \"initally\": 2, \"3rd\": 43, \"tho\": 26, \"significant\": 37, \"sits\": 34, \"chest\": 55, \"cuts\": 52, \"neck\": 173, \"latch\": 16, \"we'd\": 7, \"managed\": 26, \"escape\": 31, \"panicked\": 2, \"noise\": 125, \"backing\": 42, \"wiggling\": 2, \"harnesses\": 1, \"tight\": 220, \"confused\": 27, \"happened\": 105, \"tbh\": 13, \"tighter\": 25, \"click\": 63, \"encourage\": 15, \"throat\": 10, \"gasping\": 2, \"meet\": 49, \"overindulgence\": 1, \"diarrhea\": 2, \"adhere\": 20, \"china\": 59, \"artist's\": 2, \"becoming\": 26, \"westernized\": 1, \"bored\": 40, \"applicator\": 4, \"aside\": 31, \"grow\": 60, \"safe\": 127, \"pots\": 19, \"caution\": 15, \"causes\": 44, \"eye\": 114, \"irritations\": 4, \"clothing\": 47, \"thoroughly\": 30, \"soap\": 106, \"handling\": 21, \"inacessible\": 1, \"refill\": 14, \"recycling\": 7, \"partly\": 11, \"agency\": 7, \"unsused\": 1, \"indoor\": 27, \"drain\": 49, \"aid\": 23, \"rinse\": 15, \"slowly\": 46, \"gently\": 24, \"mins\": 16, \"poison\": 6, \"doctor\": 36, \"treatment\": 41, \"advice\": 36, \"safer\": 16, \"sprays\": 11, \"tomatoes\": 14, \"catapellers\": 1, \"companion\": 7, \"planting\": 4, \"bugs\": 21, \"spray\": 93, \"pick\": 129, \"rows\": 13, \"acers\": 1, \"straps\": 125, \"extenders\": 5, \"mask\": 130, 